[
   {
      "Pic": "card-64.jpg",
      "Avatar": "card-64-ava.png",
      "HRank": 0,
      "Ua": {
         "Title": "Полiна Карпан",
         "Descr": "Дуже вам дякуємо Едуард та вашiй командi 💛💙"
      },
      "En": {
         "Title": "Polina Karpan",
         "Descr": "Thank you very much Eduard and your team 💛💙"
      }
   },
   {
      "Pic":"card-53.jpg",
      "HRank":1,
      "Ua": {
         "Title": "Алiна",
         "Descr": "Добрий вечір! Посилку отримали. Ми дуже вдячні Вам Едуард, і вашій команді за вашу безцінну допомогу людям хворим на ЦД і за те, що тепер не потрібно постійно проколювати крихітні пальчики моїй донечці. Мирного неба і нехай Вас береже Господь!!"
      },
      "En": {
         "Title": "Alina",
         "Descr": "Good evening! We received the parcel. We are very grateful to you Eduard and your team for your invaluable help to people with diabetes and for the fact that now there is no need to constantly pierce my daughter's tiny fingers. Peaceful sky and God bless you!!"
      }
   },
   {
      "Pic": "card-65.jpg",
      "Avatar": "card-12-ava.png",
      "HRank": 2,
      "Ua": {
         "Title": "Тарасенко Дарина",
         "Descr": "Доброго дня! Нарешті нам в окупацію передали таку довгоочікувану посилочку! Придбали 2 сенсори по програмі 50/50) дуже задоволені! Дякуємо фонду за таку можливість в такий важкий час! Ви неймовірні люди! Вже багато разів отримувала допомогу, і безкоштовно, і через допомогу фонду, і по програмі 50/50! Дякую, що Ви є, Ви робите велику справу! Нехай все це добро повернеться Вам вдвічі! Всім мирного неба! Хочеться обійняти кожного, завжди приємне спілкування, гарне ставлення, та ще й така цінна допомога❤️❤️❤️"
      },
      "En": {
         "Title": "Tarasenko Darina",
         "Descr": "Hello! Finally, such a long-awaited parcel was handed over to us for occupation! Bought 2 sensors under the 50/50 program) very satisfied! We thank the fund for such an opportunity in such a difficult time! You are incredible people! I have already received help many times, and for free, and through the help of the fund, and under the 50/50 program! Thank you for being you, you are doing a great job! Let all this good return to you twice! Peaceful sky to all! I want to hug everyone, always pleasant communication, good attitude, and also such valuable help❤️❤️❤️"
      }
   },
   {
      "Pic":"card-57.jpg",
      "Avatar": "card-57-ava.png",
      "HRank": 0,
      "Ua": {
         "Title": "Тетяна Стефанович",
         "Descr": "Добрий вечір. Хотілось подякувати Вашому фонду, Вашій всій команді за таку величезну і щиру допомогу.Дуже віриться, що скоро все закінчиться, перемога буде нашою."
      },
      "En": {
         "Title": "Tatiana Stefanovich",
         "Descr": "Good evening. I wanted to thank your foundation, your entire team for such a huge and sincere help. We strongly believe that everything will end soon, victory will be ours."
      }
   },

   {
      "Pic": "card-68.jpg",
      "HRank": 0,
      "Ua": {
         "Title": "Оля",
         "Descr": "Щиро ДЯКУЄМО  Едуарду та команді за підтримку, за допомогу нашим діткам , за доброту та людяність. Здоров'я та мирного неба Вам!!!!!"
      },
      "En": {
         "Title": "Olja",
         "Descr": "We sincerely THANK Eduard and the team for their support, for helping our children, for their kindness and humanity. Health and a peaceful sky to you!!!!!"
      }
   },
   {
      "Pic": "card-69.jpg",
      "Avatar": "card-56-ava.png",
      "HRank": 1,
      "Ua": {
         "Title": "Людмила",
         "Descr": "Добрий день. Велика подяка за лібри Едуарду, Ігору і вашому фонду що допомагаєте нашим дітям!!! Для нас лібри- це наші очі, ми можемо бачити цукор без кожен день проколів по декілька разів пальчиків, а від цукрів напряму залежить здоров'я і життя"
      },
      "En": {
         "Title": "Ludmila",
         "Descr": "Good day. Many thanks for the libra to Eduard, Igor and your foundation that helps our children!!! For us, Libra is our eyes, we can see sugar without pricking our fingers several times every day, and health and life directly depend on sugar."
      }
   },
   {
      "Pic": "card-70.jpg",
      "Avatar": "card-70-ava.png",
      "HRank": 0,
      "Ua": {
         "Title": "Анастасія Коваленко",
         "Descr": "Дрброго здоров'я.Рибак отримала.Дякую 💛💙"
      },
      "En": {
         "Title": "Anastasia Kovalenko",
         "Descr": "Good health. Rybak got it. Thank you 💛💙"
      }
   },
   {
      "Pic": "card-71.jpg",
      "HRank": 0,
      "Ua": {
         "Title": "Ірина Ільчук",
         "Descr": "Доброго дня дякуемо за допомогу!!"
      },
      "En": {
         "Title": "Irina Ilchuk",
         "Descr": "Good day, thank you for your help!!"
      }
   },
   {
      "HRank":2,
      "Ua": {
         "Title": "Лариса",
         "Descr": "Едуард , і вся Ваша команда! Величезне дякую всім вам. За те, що ви під час війни, коли всім тяжко, ви реально допомагаєте. Робите неймовірні речі. Витрачаєте свої сили та здоров'я заради допомоги для інших. Шукаєте і добиваєтесь допомоги. Ось такі люди і будуть підіймати Україну. Добро завжди вертається сторицею. Добро притягує добро. Ми, українці сильні і самодостатні, вольові. Коли дивишся на наших захисників-гордість розпирає. Це наші мужні хлопці і дівчата. Дивишся на волонтерів. Це сильні духом і цілеспрямовані хлопці і дівчата. Ну немає в цілому світі більше такої нації як ми. Весь всесвіт синьо-жовтий.Ми сильні,незламні, вольові. І переможемо ми ту недоармію. І дай Боже,переможемо той клятий діабет. А кому не подобається- нехай іде іншою дорогою. Є речі,діяння- безцінні. В кожної людини є дар. Дар бути людиною. Але не всі люди його зберігають, губиться він десь... а Ви не загубили. Тримайте міцно цей дар. На зло всім ворогам!))) Здоров'я вам міцного і успіхів у всіх починаннях. Слава Україні!"
      },
      "En": {
         "Title": "Larisa",
         "Descr": "Eduard, and your entire team! Thank you all so much. For the fact that during the war, when it is hard for everyone, you really help. Do incredible things. Spending your strength and health to help others. Looking for and seeking help. Such people will raise Ukraine. Good always comes back a hundredfold. Good attracts good. We Ukrainians are strong and self-sufficient, strong-willed. When you look at our defenders, you are full of pride. These are our brave boys and girls. Look at the volunteers. These are strong-minded and purposeful boys and girls. Well, there is no other nation like us in the whole world. The whole universe is blue-yellow. We are strong, indomitable, strong-willed. And we will defeat that poor army. And God willing, we will defeat that damned diabetes. And whoever doesn't like it, let him go another way. There are things, actions - priceless. Every person has a gift. The gift of being human. But not all people keep it, it gets lost somewhere... and you haven't lost it. Hold fast this gift. To the evil of all enemies!))) Good health and success in all your endeavors. Glory to Ukraine!"
      }
   },
   {
      "Pic": "card-72.jpg",
      "HRank": 0,
      "Ua": {
         "Title": "Наталія Дорецька",
         "Descr": "Доброго дня! Дякую за таку необхідну нам усім допомогу."
      },
      "En": {
         "Title": "Natalia Doretska",
         "Descr": "Hello! Thank you for the much needed help we all need."
      }
   },
   {
      "Pic": "card-73.jpg",
      "Avatar": "card-73-ava.png",
      "HRank": 0,
      "Ua": {
         "Title": "Кувичко Оксана",
         "Descr": "Дякую велике всім, хто бере участь у допомозі)) не тільки для дітей, а й для дорослих😊🥰"
      },
      "En": {
         "Title": "Kuvichko Oksana",
         "Descr": "Thank you so much to everyone who participates in helping)) not only for children, but also for adults😊🥰"
      }
   },
   {
      "Pic": "card-74.jpg",
      "Avatar": "card-74-ava.png",
      "HRank": 0,
      "Ua": {
         "Title": "Єсікова Світлана",
         "Descr": "Щира подяка фонду за допомогу тест-смужками🥰"
      },
      "En": {
         "Title": "Yesikova Svitlana",
         "Descr": "Sincere thanks to the foundation for the help with the test strips🥰"
      }
   },
   {
      "Pic": "card-75.jpg",
      "Avatar": "card-75-ava.png",
      "HRank": 0,
      "Ua": {
         "Title": "Ольга Снаговська",
         "Descr": "Від щирого серця, хочемо подякувати фонду за надану допомогу! Бажаємо процвітання, сил, терпіння та міцного здоров'я!🙏"
      },
      "En": {
         "Title": "Olga Snagovska",
         "Descr": "From the bottom of our hearts, we want to thank the foundation for the assistance provided! We wish prosperity, strength, patience and good health!🙏"
      }
   },
   {
      "Pic":"card-17.jpg",
      "Avatar": "card-17-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Семен Одесіт",
         "Descr": "Величезна подяка фонду за надану допомогу."
      },
      "En": {
         "Title": "Semyon Odesit",
         "Descr": "Many thanks to the Foundation for their help."
      }
   },
   {
      "Pic":"card-42.jpg",
      "Avatar":"card-42-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Юлiя",
         "Descr": "Добрий день. Я дякую Вам та спонсорам, за допомогу. Це неоціненна підтримка. Будьте здорові! 🙏"
      },
      "En": {
         "Title": "Julia",
         "Descr": "Good afternoon. I thank you and sponsors for your help. This is invaluable support. Be healthy! 🙏"
      }
   },
   {
      "Pic":"card-45.jpg",
      "HRank":0,
      "Ua": {
         "Title": "Юлiя",
         "Descr": "Посилочку  отримали, дуже вдячні Вам за допомогу та Вашу працю в такий важкий час! Усім миру, здоров'я і добра!!!"
      },
      "En": {
         "Title": "Julia",
         "Descr": "We received the parcel, thank you very much for your help and your work in such a difficult time! Peace, health and goodness to everyone!!!"
      }
   },
   {
      "Pic":"card-61.jpg",
      "Avatar":"card-61-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Лiза",
         "Descr": "Величезна подяка, забрали сенсори і багато всього"
      },
      "En": {
         "Title": "Lisa",
         "Descr": "A huge thank you, they took away the sensors and a lot of things"
      }
   },
   {
      "Pic":"card-4.jpg",
      "Avatar": "card-4-ava.png",
      "HRank":1,
      "Ua": {
         "Title": "Тетяна Мінець",
         "Descr": "Добрий вечір. Вибачаюсь, що так пізно, але до завтра вже не зможу дочекатися. Хотілось подякувати Вашому фонду, Вашій всій команді за таку величезну і щиру допомогу. Программа 50/50, яку Ви запустили, це як спасіння на сьогоднішній час. Дитина щаслива і ми, батьки разом з нею. Ми дуже вдячні...Дуже віриться, що скоро все закінчиться, перемога буде нашою і у всіх все налагодиться, і тоді ми зможемо допомагати більше фонду для реабілітаційного центру."
      },
      "En": {
         "Title": "Tatyana Minets",
         "Descr": "Good evening. I'm sorry it's so late, but I can't wait until tomorrow. I wanted to thank your foundation, your entire team for such a huge and sincere help. The 50/50 program that you launched is like salvation for today. The child is happy and we, the parents, are with her. We are very grateful...Hopefully it will all be over soon, victory will be ours and everyone will be fine, and then we will be able to contribute more to the rehabilitation center fund."
      }
   },
   {
      "Pic":"card-47.jpg",
      "Avatar":"card-47-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Юлiя",
         "Descr": "Щиро дякуємо за допомогу і добрі серця"
      },
      "En": {
         "Title": "Julia",
         "Descr": "Thanks for the help and kind hearts"
      }
   },
   {
      "Pic":"card-35.jpg",
      "Avatar":"card-35-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Саша",
         "Descr": "Дуже дякую за вашу роботу!!"
      },
      "En": {
         "Title": "Sasha",
         "Descr": "Thanks a lot for your work!!"
      }
   },
   {
      "Pic":"card-3.jpg",
      "Avatar": "card-3-ava.png",
      "HRank":1,
      "Ua": {
         "Title": "Люда Данилова",
         "Descr": "Добрий день. Велике спасибі фонду за допомогу в такий скрутний час. Всім здоров'я та мирного неба!🤗🌈🙏"
      },
      "En": {
         "Title": "Luda Danilova",
         "Descr": "Good day. Many thanks to the fund for the help in such a difficult time. Good health and peaceful sky to all!🤗🌈🙏"
      }
   },
   {
      "Pic": "card-55.jpg",
      "Avatar": "card-55-ava.png",
      "HRank": 1,
      "Ua": {
         "Title": "Юлiя",
         "Descr": "Хочу сказати Вам ребята «Велике Дякую», за Вашу працю та допомогу  з  тест-смужками та бонусу (голочки та смаколики) . Не шкодуючи свого часу та сил Ви поспішайте на допомогу. Це тяжка праця, але Ви не опускаєте руки і нам не можна:)"
      },
      "En": {
         "Title": "Julia",
         "Descr": "I want to say a big \"Thank you\" to you guys for your work and help with test strips and bonuses (needles and goodies). Without sparing your time and effort, you rush to help. It's hard work, but you don't give up and we can't :)"
      }
   },
   {
      "Pic": "card-56.jpg",
      "Avatar": "card-56-ava.png",
      "HRank": 2,
      "Ua": {
         "Title": "Людмила",
         "Descr": "Добрий день. Сьогодні отримала лібри2. Щастя не має меж. Хочу подякувати Едуарду, Ігору і всім всім, кожній людині, хто допомагає цьому благодійному проекту.В наш нелегкий час, коли все більше дітей потребує матеріальної допомоги стає важко знайти людей, які здатні сприймати чужі проблеми, як свої, і як чудово що такі люди все таки є. Величезне дякую і низький уклін Вам!!! Для нас це велике щастя мати змогу контролювати цукри у дітей. Хтось радіє новій іграшці, платтячку, а для нас самий кращий подарунок- це лібра, бо від цього залежить життя і здоров'я моїх дітей. Сьогодні всесвітній день боротьби з діабетом. Бажаю всім, щоб діабет став виліковний!!! А поки що тримаймося на підтримуючих здоров'я препаратах. Дякую що створили цю групу! І дай Бог щоб Ваше добро, яке Ви даруєте людям, поверталось до вас стократно!!!"
      },
      "En": {
         "Title": "Ludmila",
         "Descr": "Good day. Today I received 2 pounds. Happiness has no limits. I want to thank Eduard, Igor and everyone, every person who helps this charitable project. In our difficult time, when more and more children need financial help, it is difficult to find people who are able to perceive other people's problems as their own, and how wonderful that such people are still there is. A huge thank you and a low bow to you!!! It is a great happiness for us to be able to control sugars in children. Someone is happy with a new toy, a dress, but for us the best gift is a libra, because the life and health of my children depend on it. Today is World Diabetes Day. I wish everyone that diabetes becomes curable!!! For now, let's stick to health-supporting drugs. Thanks for creating this group! And may God grant that the good that you give to people will return to you a hundredfold!!!"
      }
   },
   {
      "Pic":"card-52.jpg",
      "Avatar":"card-52-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Анечка",
         "Descr": "Дякуємо за допомогу 🙏🏻🙏🏻🙏🏻"
      },
      "En": {
         "Title": "Anechka",
         "Descr": "Thanks for your help 🙏🏻🙏🏻🙏🏻"
      }
   },
   {
      "Pic":"card-1.jpg",
      "HRank":0,
      "Ua": {
         "Title": "Любов Василівна",
         "Descr": "Доброго дня! Отримали посилку, син дуже радий. Дуже дякую Вам 🙏🙏🙏"
      },
      "En": {
         "Title": "Lyubov Vasylivna",
         "Descr": "Hello! Received the parcel, my son is very happy. Thank you very much 🙏🙏🙏"
      }
   },
   {
      "Pic":"card-28.jpg",
      "Avatar": "card-28-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Віктор Цвіль",
         "Descr": "Дякую за допомогу! Отримав."
      },
      "En": {
         "Title": "Viktor Tsvil",
         "Descr": "Thanks for the help! Got."
      }
   },
   {
      "Pic":"card-54.jpg",
      "Avatar": "card-54-ava.png",
      "HRank":1,
      "Ua": {
         "Title": "Людмила Жиркова",
         "Descr": "Хочу висловити велику подяку вашому фонду за таку неоціненну допомогу. Для дітей у яких діабет, немає нічого важливішого за правильну компенсацію. Сенсор це життєво важливий прилад, завдяки якому моя дитина живе повноцінним життям!"
      },
      "En": {
         "Title": "Ludmila Zhirkova",
         "Descr": "I want to express my deep gratitude to your foundation for such invaluable help. For children with diabetes, there is nothing more important than proper compensation. The sensor is a vital device, thanks to which my child lives a full life. Thank you very much for helping in this difficult time!"
      }
   },
   {
      "Pic":"card-5.jpg",
      "Avatar": "card-5-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Олена Костенко",
         "Descr": "Доброго вечьора! Дякую велике за такий препарат для моєї тітоньки🙏сьогодні в неї День Народження і отримали такий подарунок саме сьогодні👍ви неймовірна організація💛💙"
      },
      "En": {
         "Title": "Olena Kostenko",
         "Descr": "Good evening! Thank you very much for such a drug for my aunt 🙏 today is her birthday and we received such a gift just today 👍 you are an incredible organization 💛💙"
      }
   },
   {
      "Pic":"card-2.jpg",
      "HRank":0,
      "Ua": {
         "Title": "Наталія Дорецька",
         "Descr": "Дуже дякуємо цій групі за допомогу! Кожному причетному до цієї допомоги велике дякую!"
      },
      "En": {
         "Title": "Natalia Doretska",
         "Descr": "Many thanks to this group for their help! A big thank you to everyone involved in this help!"
      }
   },
   {
      "Pic":"card-44.jpg",
      "Avatar":"card-44-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Олена Контантінова",
         "Descr": "Дякую за вашу роботу !!! Це дуже велика допомога у такий час !!! Велике дякую !!!!"
      },
      "En": {
         "Title": "Elena Kontantinova",
         "Descr": "Thanks a lot for your work!!! This is a very big help at a time like this!!! Thanks a lot !!!!"
      }
   },
   {
      "Pic":"card-7.jpg",
      "HRank":0   ,
      "Ua": {
         "Title": "Таті Таран",
         "Descr": "Спасибо, огромное Вам Эдуард, спасибо за помощь для моей мамы)))  я Вам желаю всего самого наилучшего,  здоровья Вам и Вашей семье!!!! Пусть Бог оберегает Вас💙💛"
      },
      "En": {
         "Title": "Tati Taran",
         "Descr": "Thank you very much Eduard, thank you for helping my mother))) I wish you all the best, health to you and your family!!!! May God protect you💙💛"
      }
   },
   {
      "Pic":"card-59.jpg",
      "Avatar": "card-22-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Таня",
         "Descr": "Добрий вечір.Величезне Дякую Вам за допомогу, за підтримку, мирного неба над головою 💛💙 дякую вам."
      },
      "En": {
         "Title": "Tanya",
         "Descr": "Good evening. Thank you very much for your help, support, peaceful sky above my head 💛💙 thank you."
      }
   },
   {
      "Pic":"card-58.jpg",
      "HRank":0,
      "Ua": {
         "Title": "Анатолій",
         "Descr": "Величезна подяка Едуарду за надану допомогу!"
      },
      "En": {
         "Title": "Anatoly",
         "Descr": "Many thanks to Edward for the help!"
      }
   },
   {
      "Pic":"card-30.jpg",
      "HRank":0,
      "Ua": {
         "Title": "Наталія Дорецька",
         "Descr": "Доброго дня! Дякую за допомогу! Миру нам усім. Зі святом Успіння пресвятої Богородиці! Божих усім благословінь!"
      },
      "En": {
         "Title": "Natalia Doretska",
         "Descr": "Hello! Thanks for the help! Peace to us all. Happy Assumption of the Blessed Virgin Mary! God's blessings to all!"
      }
   },
   {
      "Pic":"card-39.jpg",
      "Avatar":"card-39-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Анна",
         "Descr": "Эдуард, дякуємо Вам за посилочку 🙏💙💛"
      },
      "En": {
         "Title": "Hanna",
         "Descr": "Eduard, thank you for the parcel 🙏💙💛"
      }
   },
   {
      "Pic":"card-40.jpg",
      "HRank":0,
      "Ua": {
         "Title": "Леся Карпук",
         "Descr": "Дякую за допомогу. Посилочку отримали від Горошком Ірини дуже дякуємо."
      },
      "En": {
         "Title": "Lesya Karpuk",
         "Descr": "Thanks for the help. We received the parcel from Iryna Goroshkom, thank you very much."
      }
   },
   {
      "Pic":"card-41.jpg",
      "HRank":0,
      "Ua": {
         "Title": "Ганна Бражнiк",
         "Descr": "Дуже дякую за посилку, низький вам уклін, що допомагаєте нашим діткам в такий важкий час 🙏."
      },
      "En": {
         "Title": "Hanna Brazhnik",
         "Descr": "Thank you very much for the parcel, bow to you for helping our children in such a difficult time🙏"
      }
   },
   {
      "Pic":"card-43.jpg",
      "Avatar":"card-43-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Нiна",
         "Descr": "Дякую Вам за вашу роботу, що Ви не залишаєте наших дітей у такий важкий час. Спасибі ще раз. Здоров'я вам та світу."
      },
      "En": {
         "Title": "Nina",
         "Descr": "Thank you for your work, that you do not leave our children in such a difficult time. Thank you again. Health and peace to you."
      }
   },
   {
      "Pic":"card-6.jpg",
      "Avatar": "card-6-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Ольга",
         "Descr": "Доброго дня! Посилочку отримали. Щиро дякуємо за допомогу всім, хто причетний до цієї великої справи! Всім сил, натхнення та міцного здоров'я. Божого благословення та мирного неба💙💛"
      },
      "En": {
         "Title": "Olga",
         "Descr": "Hello! Parcel received. A big thank you to everyone involved in this great cause! Strength, inspiration and good health to all. God's blessing and a peaceful sky💙💛"
      }
   },
   {
      "Pic":"card-9.jpg",
      "Avatar": "card-9-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Альона",
         "Descr": "Отримали посилку. Дякуємо за допомогу, за Вашу працю! Миру та злагоди!"
      },
      "En": {
         "Title": "Alyona",
         "Descr": "Received the package. Thank you for your help, for your work! Peace and harmony!"
      }
   },
   {
      "Pic":"card-46.jpg",
      "Avatar":"card-46-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Єлизавета Железнякова",
         "Descr": "Добрий вечір. Посилку забрали.Спасибі велике всій команді. 👍"
      },
      "En": {
         "Title": "Elizaveta Zheleznyakova",
         "Descr": "Good evening. The parcel was taken away. Thank you very much to the whole team. 👍"
      }
   },
   {
      "Pic":"card-48.jpg",
      "Avatar":"card-48-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Рома та Віра",
         "Descr": "Щиро вдячні за допомогу. Ви робите велику справу, за яку вам дякують величезна кількість людей..."
      },
      "En": {
         "Title": "Roma and Vera",
         "Descr": "Thank you very much for your help. You are doing a great thing for which a huge number of people are thanking you..."
      }
   },
   {
      "Pic":"card-49.jpg",
      "Avatar":"card-49-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Юлiя",
         "Descr": "Дуже дякуємо вам за допомогу,хай вас і всю вашу родину Бог оберігає🙏🙏🙏"
      },
      "En": {
         "Title": "Julia",
         "Descr": "Thank you very much for your help, may God protect you and your entire family🙏🙏🙏"
      }
   },
   {
      "Pic":"card-38.jpg",
      "HRank":0,
      "Ua": {
         "Title": "Наталiя Бугвiна",
         "Descr": "Доброго дня! І велике спасибі за ліки!"
      },
      "En": {
         "Title": "Natalya Bugvina",
         "Descr": "Hello! And thank you very much for the medicine!"
      }
   },
   {
      "Pic":"card-50.jpg",
      "HRank":0,
      "Ua": {
         "Title": "Ольга",
         "Descr": "Дякую що Ви нам допомогає те!"
      },
      "En": {
         "Title": "Olga",
         "Descr": "Thank you for helping us!"
      }
   },
   {
      "Pic":"card-24.jpg",
      "Avatar": "card-24-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Катя",
         "Descr": "Дякую😊"
      },
      "En": {
         "Title": "Katia",
         "Descr": "Thank you😊"
      }
   },
   {
      "Pic":"card-51.jpg",
      "Avatar":"card-51-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Олена",
         "Descr": "Велике дякую за допомогу! Ми з дитиною дуже вдячні, миру всім!"
      },
      "En": {
         "Title": "Olena",
         "Descr": "Many thanks for the help! My child and I are very grateful, peace to everyone!"
      }
   },
   {
      "Pic":"card-10.jpg",
      "Avatar": "card-10-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Інга",
         "Descr": "Посилочку отримали. Дуже дякую Вам за допомогу."
      },
      "En": {
         "Title": "Inga",
         "Descr": "Parcel received. Thank you very much for your help."
      }
   },
   {
      "Pic":"card-11.jpg",
      "Avatar": "card-11-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Ольга",
         "Descr": "Дуже дякуємо за допомогу вам 💛💙"
      },
      "En": {
         "Title": "Olga",
         "Descr": "Thank you very much for your help 💛💙"
      }
   },
   {
      "Pic":"card-12.jpg",
      "Avatar": "card-12-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Тарасенко Дарина",
         "Descr": "Доброго дня, дякую за допомогу! Дуже вдячні! Всім рівних цукрів! Фонд, ви неймовірні, ви робите щасливими безліч людей!"
      },
      "En": {
         "Title": "Tarasenko Darina",
         "Descr": "Good afternoon, thanks for your help! Thank you very much! Everyone has the same sugar! Foundation, you are incredible, you make so many people happy!"
      }
   },
   {
      "Pic":"card-13.jpg",
      "Avatar": "card-13-ava.png",
      "HRank":1,
      "Ua": {
         "Title": "Тетяна",
         "Descr": "Хочу висловити величезну подяку фонду. За те, що в такий важкий час завжди готові допомогти. Дай боже сил і здоров 'я кожному, хто причений до цієї великої справи. Щоби ми без Вас робили. Низький уклін Вам."
      },
      "En": {
         "Title": "Tatiana",
         "Descr": "I want to express my huge gratitude to the foundation. For always being ready to help in such a difficult time. May God give strength and health to everyone who is engaged in this great work. That we could do without you. Low bow to you."
      }
   },
   {
      "Pic":"card-37.jpg",
      "HRank":0,
      "Ua": {
         "Title": "Віктор Денисюк",
         "Descr": "Дуже дякую вам за вашу допомогу і не легка праця"
      },
      "En": {
         "Title": "Victor Denisyuk",
         "Descr": "Thank you very much for your help and hard work"
      }
   },
   {
      "Pic":"card-14.jpg",
      "Avatar": "card-14-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Людмила",
         "Descr": "Величезне спасибі Едуарду, за надану мені допомогу. Миру та добра Вам!"
      },
      "En": {
         "Title": "Ludmila",
         "Descr": "Many thanks to Edward for helping me. Peace and goodness to you!"
      }
   },
   {
      "Pic":"card-15.jpg",
      "Avatar": "card-15-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Ольга",
         "Descr": "Дякуємо Едуарду та його команді! Все отримали! Все буде Україна!"
      },
      "En": {
         "Title": "Olga",
         "Descr": "Thanks to Eduard and his team! Got everything! Everything will be Ukraine!"
      }
   },
   {
      "Pic":"card-16.jpg",
      "Avatar": "card-16-ava.png",
      "HRank":1,
      "Ua": {
         "Title": "Марина Рудська",
         "Descr": "Доброго вечора! Отримала посилочку, велике дякую Едуарду i всій його команді. Міцного здоров'я вам i мирного неба над головою!"
      },
      "En": {
         "Title": "Marina Rudska",
         "Descr": "Good evening! I received the package, many thanks to Eduard and his entire team. Good health and a peaceful sky above your head!"
      }
   },
   {
      "Pic":"card-19.jpg",
      "Avatar": "card-19-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Тетяна Мінець",
         "Descr": "Величезне дякуємо! Ви робите велике діло для нас і наших діток."
      },
      "En": {
         "Title": "Tatiana Minets",
         "Descr": "Thank you very much! You are doing a great job for us and our children."
      }
   },
   {
      "Pic":"card-20.jpg",
      "Avatar": "card-20-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Світлана Терещенко",
         "Descr": "Дякую велике за допомогу"
      },
      "En": {
         "Title": "Svitlana Tereshchenko",
         "Descr": "Thank you very much for your help"
      }
   },
   {
      "Pic":"card-36.jpg",
      "HRank":0,
      "Ua": {
         "Title": "Діана Марініна",
         "Descr": "Доброго дня! Сьогодні отримали посилку. Велике вам дякую за допомогу в цей нелегкий для нас усіх час! Здоров'я та сил вам на довгі роки! Бережи вас Бог!❤️"
      },
      "En": {
         "Title": "Diana Marinina",
         "Descr": "Good afternoon! Today we received a parcel. Thank you all so much for your help at this difficult time for us all! Health and strength to you for many years! God bless you!❤️"
      }
   },
   {
      "Pic":"card-21.jpg",
      "Avatar": "card-21-ava.png",
      "HRank":1,
      "Ua": {
         "Title": "Оксана Гриньова",
         "Descr": "Спасибі посилку отримали, дуже вам вдячні за вашу чуйність, за вашу турботу для наших діток. Всім хороших цукрів та мирного неба нам усім!"
      },
      "En": {
         "Title": "Oksana Grineva",
         "Descr": "Thank you received the parcel, we are very grateful to you for your responsiveness, for your care for our children. Good sugars and a peaceful sky to all of us!"
      }
   },
   {
      "Pic":"card-22.jpg",
      "Avatar": "card-22-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Таня",
         "Descr": "Добрий день . Щиро дякую, Вам і Вашому фонду за допомогу !"
      },
      "En": {
         "Title": "Tanya",
         "Descr": "Good day . I sincerely thank you and your foundation for your help!"
      }
   },
   {
      "Pic":"card-23.jpg",
      "Avatar": "card-23-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Світлана",
         "Descr": "Добридень! Дуже вдячна за посилку! 🙏 Мирного неба над головою!💛💙"
      },
      "En": {
         "Title": "Svitlana",
         "Descr": "Good afternoon! Thank you very much for the parcel!🙏 Peaceful sky above your head!💛💙"
      }
   },
   {
      "Pic":"card-25.jpg",
      "Avatar": "card-25-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Алахова Каріна",
         "Descr": "Спасибі величезне вам та вашому фонду."
      },
      "En": {
         "Title": "Alakhova Karina",
         "Descr": "Thanks a lot to you and your foundation."
      }
   },
   {
      "Pic":"card-26.jpg",
      "Avatar": "card-26-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Ольга",
         "Descr": "Дуже дякуємо! Едуарду та його команді!"
      },
      "En": {
         "Title": "Olga",
         "Descr": "Thank you very much! To Eduard and his team!"
      }
   },
   {
      "Pic":"card-60.jpg",
      "Avatar": "card-35-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Саша",
         "Descr": "Дуже дякую за вашу роботу 🍀 З Сенсорами для нашої помпи зараз проблеми. Велика подяка за допомогу! Мирного дня."
      },
      "En": {
         "Title": "Sasha",
         "Descr": "Thank you very much for your work 🍀 Sensors for our pump are currently having problems. Many thanks for the help! Have a peaceful day."
      }
   },
   {
      "Pic":"card-27.jpg",
      "Avatar": "card-27-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Ганна Кущ",
         "Descr": "Доброго ранку! Отримали посилку. Хочу висловити повагу та вдячність організаторам, працівникам та партнерам фонду. Миру і добра нам всім!"
      },
      "En": {
         "Title": "Hanna Kusch",
         "Descr": "Good morning! Received the package. I would like to express my respect and gratitude to the organizers, employees and partners of the foundation. Peace and goodness to us all!"
      }
   },
   {
      "Pic":"card-18.jpg",
      "Avatar": "card-18-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Iрина",
         "Descr": "Доброго дня. Щиро дякуємо за допомогу всім, хто до неї причетний! Мирного нам неба"
      },
      "En": {
         "Title": "Irina",
         "Descr": "Good day. Thank you very much for your help to everyone involved! Peaceful sky to us"
      }
   },
   {
      "Pic":"card-29.jpg",
      "Avatar": "card-29-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Танюнечка",
         "Descr": "Велике дякую за Вашу безцінну працю! За те, що Ви робите для наших дітей у такий непростий час!"
      },
      "En": {
         "Title": "Tanyunechka",
         "Descr": "Thank you so much for your invaluable work! Thank you for all you do for our children during this difficult time!"
      }
   },
   {
      "Pic":"card-31.jpg",
      "Avatar": "card-31-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Христина",
         "Descr": "Доброго дня! Отримали сенсор! Велика подяка Фонду, Едуарду, Ігорю,та всім хто бере участь в цій важкій, благородній справі! Це велика підтримка в такий не простий час! Терпіння Вам та всіх благ! 💛💙"
      },
      "En": {
         "Title": "Christina",
         "Descr": "Hello! Got a sensor! Many thanks to the Fund, Eduard, Igor, and everyone who participates in this difficult, noble cause! This is a great support in such a difficult time! Patience to you and all the best! 💛💙"
      }
   },
   {
      "Pic":"card-32.jpg",
      "HRank":0,
      "Ua": {
         "Title": "Оксана Гайдай",
         "Descr": "Не передати словами, як я вдячна. Дякую щиро від душі. Божої опіки вам, здоров, я та миру."
      },
      "En": {
         "Title": "Oksana Gaidai",
         "Descr": "Words cannot express how grateful I am. Thank you from the bottom of my heart. God's protection to you, health, me and peace."
      }
   },
   {
      "Pic":"card-33.jpg",
      "Avatar":"card-33-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Наталiя",
         "Descr": "Дякуємо велике за підтримку нашим дітям, великий уклін Вашій команді.💛💙"
      },
      "En": {
         "Title": "Natalia",
         "Descr": "Thank you very much for supporting our children, a big bow to your team.💛💙"
      }
   },
   {
      "Pic":"card-34.jpg",
      "Avatar":"card-34-ava.png",
      "HRank":1,
      "Ua": {
         "Title": "Ганна Луценко",
         "Descr": "Від щирого серця я хочу сказати Вам велике спасибі за Вашу допомогу. Ви не відвернулися від мене і не пошкодували своїх сил, свого часу, щоб допомогти мені і сину . Прошу прийняти щиру вдячність і добрі побажання здоров’я, миру над головою, затишку в домі, добра в сім’ї і неймовірного щастя в кожному новому дні.Веике вам дякую як прийдуть гроші я вам перекину велике спасибі."
      },
      "En": {
         "Title": "Hanna Lutsenko",
         "Descr": "From the bottom of my heart, I want to thank you very much for your help. You did not turn your back on me and did not spare your strength, your time, to help me and my son. I ask you to accept my sincere gratitude and good wishes for health, peace above your head, comfort in the house, good things in the family and incredible happiness in each new day. Thank you very much, when the money comes I will send you a big thank you."
      }
   },
   {
      "Pic":"card-62.jpg",
      "Avatar":"card-62-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Олена",
         "Descr": "Забрали інсулін та голочки. Дякую, за допомогу 🙏❤"
      },
      "En": {
         "Title": "Olena",
         "Descr": "They took insulin and needles. Thank you very much for your help 🙏❤"
      }
   },
   {
      "Pic":"card-63.jpg",
      "Avatar":"card-63-ava.png",
      "HRank":0,
      "Ua": {
         "Title": "Свiтлана",
         "Descr": "Дякуємо фонду за сенсори для помпи, інсулін та голочки. Чекаємо перемоги)))"
      },
      "En": {
         "Title": "Svitlana",
         "Descr": "Thanks to the foundation for the sensors for the pump, insulin and needles. We are waiting for victory)))"
      }
   },
   {
      "Pic": "card-66.jpg",
      "Avatar": "card-66-ava.png",
      "HRank": 0,
      "Ua": {
         "Title": "Тeoнa",
         "Descr": "Добрий вечір!🙏🏻 Дякую, Вам, що ви в такий не простий час, допомагаєте нам! Щиро дякуємо 😄"
      },
      "En": {
         "Title": "Teona",
         "Descr": "Good evening!🙏🏻 Thank you for helping us in such a difficult time! Thank you very much 😄"
      }
   },
   {
      "Pic": "card-67.jpg",
      "Avatar": "card-15-ava.png",
      "HRank": 1,
      "Ua": {
         "Title": "Ольга",
         "Descr": "Щиро дякуємо Єдуарду та його команді!!! ❤️❤️❤️ Отримали сенсор за програмою 50/50. Ми безмежно вдачні за таку велику допомогу!!! Низький уклін!!! Все буде Україна!!! 💪🏻"
      },
      "En": {
         "Title": "Olga",
         "Descr": "Many thanks to Eduard and his team!!! ❤️❤️❤️ We received a sensor under the 50/50 program. We are infinitely grateful for such a great help!!! Low bow!!! Everything will be Ukraine!!! 💪🏻"
      }
   }
]