{
   "a-scientist-from-kazakhstan-has-invented-a-unique-method-of-treating-diabetes": [
      "Ним були створені унікальні клітини з застосуванням технології редагування геному. Під час пересадки даних клітин підшлункова залоза не лише виробляє інсулін, але й самостійно регулює рівень цього гормону в організмі.",
      "За словами вченого, особливі частинки підшлункової залози були створені на базі стовбурових клітин. Новий метод лікування розроблений за допомогою технології CRISPR (Clustered Regularly Interspaced Short Palindromic Repeats) — це короткі паліндромні кластерні повтори ДНК. Казахстанський біотехнолог застосував даний метод отримання бета-клітин та отримав унікальні результати: створені фрагменти підшлункової залози під впливом світла підвищують або знижують рівень інсуліну. Таким чином, людям, хворим на цукровий діабет, не потрібна інсулінотерапія — нові клітини допомагають виробляти природний гормон.",
      "«Наша робота полягала у тому, щоб знайти сучасні методи лікування діабету I типу, а саме для клітинної терапії, яка буде виробляти власний природний інсулін. Такого у світі ще не було», — зазначив Алжанули.",
      "Клітинна терапія цукрового діабету допомагає нормалізувати функції підшлункової залози та має ряд значних переваг над лікуванням інсуліном та медичними препаратами, а саме:",
      [
         "list",
         "strong терапія безпечна, без побічних ефектів і травм;",
         "strong процедура проходить швидко;",
         "strong клітинний метод допомагає вилікувати діабет, або суттєво зменшити обсяг інсуліну, який вводиться, а не просто полегшити симптоми;",
         "strong у більшості випадків зникають ускладнення, викликані захворюванням (діабетична ретинопатія або ангіопатія, трофічні виразки тощо);",
         "strong ефективність лікування стовбуровими клітинами висока."
      ],
      "Свої дослідження в області клітинної терапії Бахитжан Алжанули розпочав ще у 2018 році в Канаді. Завершився проєкт у 2021 році в Алмати на базі Інституту молекулярної біології та біохімії імені М.А. Айтхожина. Дана унікальна розробка вже застосовується в медицині на експериментальному рівні, а команда вчених продовжує вдосконалювати отримані протоколи."
   ],
   "curasonix-a-unique-system-for-solving-problems-in-people-with-difficulty-healing-wounds-soon-in-ukraine": [
      "Система розроблялася більше десяти років провідними вченими і докторами Німеччини, та успішно пройшла клінічні випробування та сертифікацію в Європі.",
      "З великим успіхом застосовується протягом року у країнах Європи (Німеччина, Греція, Італія), так само країни Азії та Америки. За останні чотири місяці в Італії вилікували 18 пацієнтів із дуже тяжким діагнозом. У планах компанії-представника відкрити на всій території України, якнайбільше лікувальних кабінетів для ефективного yt, які згодом призводять до ампутації і як наслідок смерті, а також створення мобільних медичних бригад для людей з ускладненнями та труднощами. у пересуванні.",
      "h2 Тільки чисті рани можуть загоїтися.",
      "Завдяки трьом механізмам дії (макроабразія, мікроабразія та ультразвук) Curasonix очищає рану м’яко і одночасно потужно. Поєднання механічного стирання та мікроочищення з ультразвуковою підтримкою забезпечує найкраще можливе очищення, а також неперевершену м’якість та ефективність. Завдяки спеціальній конструкції, мікро біоплівки можна руйнувати і видаляти за допомогою Curasonix. Бактерії втрачають свій захисний щит і можуть бути ефективно атаковані, наприклад, розчином антисептика. <br>Завдяки спеціальній конструкції немає потреби у дорогих операціях з очищення трубок. Після обробки головка, що чистить, просто правильно утилізується. <br><br>Завдяки запатентованій конструкції довкілля пацієнта не забруднюється при правильному використанні та не потребує ретельного очищення після лікування. Щоб уникнути перехресного зараження від пацієнта до пацієнта, Curasonix винайшли концепцію одноразових головок, що чистять, засновану на програмному забезпеченні. <br>Багато пацієнтів ніколи не потрапляють до спеціалізованого лікувального закладу для загоєння інфікованих ран. Curasonix дозволяє запропонувати інноваційне лікування пацієнтові.",
      "Щодо до консультацій та з питань використання системи звертайтесь за <a href=\"https://diabet.fund/ua/contacts\">контактами Фонду</a>.",
      "Єдиний офіційний представник німецької компанії “Curasonix” в Україні:",
      "strong ТОВ “Торгівельно-промислова компанія Медбудсервіс”"
   ],
   "10-symptoms-of-diabetes-how-to-recognize-the-first-signs-of-the-disease": [
      "Вчасне виявлення та профілактика захворювання може значно зменшити ці цифри, адже в залежності від типу діабету він може лікуватися або контролюватися. Які симптоми вказують на хворобу — далі у статті.",
      "h2 Цукровий діабет: на що звернути увагу",
      "До характерних проявів цукрового діабету належить надмірна спрага та часте сечовиділення. Це відбувається через підвищений рівень глюкози в крові — організм вимагає та переробляє більше рідини. Часто людина звикає до даних симптомів, ігноруючи ці та інші сигнали тіла. Варто звернути увагу і на додаткові ознаки, які можуть з'явитися раніше типових проявів та свідчити про переддіабетний стан.",
      "h3 Зниження гостроти зору",
      "На ранніх стадіях розвитку цукрового діабету кришталик ока не може добре фокусуватися на предметах через високий рівень глюкози в крові. Відбувається помутніння зору, предмети стають нечіткими, тьмяними. При довготривалому захворюванні кровоносні судини в задній частині очного яблука пошкоджуються, що може призвести до катаракти, глаукоми, в складних випадках — до сліпоти.",
      "h3 Хронічна грибкова інфекція",
      "Одним із передвісників цукрового діабету є часта поява грибкових інфекцій. Підвищений рівень глюкози та знижений імунітет сприяють розмноженню дріжджового середовища. Найрозповсюдженіший вид грибкової інфекції — кандидоз, також виникають інфекції сечовивідних шляхів та шкіри. Часто людина самостійно лікує дані хвороби роками, не здогадуючись, що це ознака початкового діабету, і варто перш за все звернутись до ендокринолога або терапевта.",
      "h3 Різка зміна настрою",
      "Слабкість, дратівливість або пасивність — часті зміни настрою при діабеті виникають внаслідок впливу рівня глюкози на розумову діяльність. Людина не може контролювати свої емоції, почувається переважно погано через порушення еластичності судин головного мозку. Центральна нервова система постійно «реагує» на надлишок цукру в організмі, та швидко виснажується.",
      "h3 Рани, які довго загоюються",
      "Сповільнене загоювання ран — характерна ознака високого рівня глюкози в крові. Будь-які пошкодження шкіри не лише важко лікуються, але й часто супроводжуються інфекціями. Особливо це стосується ран на кінцівках. Важкі форми цукрового діабету характеризуються хронічними виразками глибоких тканин стопи.",
      "h3 Темні плями на шкірі",
      "При діабеті на шкірі в області шиї, пахв, на ліктях та колінах з'являються темні плями — загрубіла шкіра. Такі зміни кольору та структури шкірного покриву є ознакою резистентності до інсуліну. З часом дані ділянки грубіють, лущаться та сверблять. На долонях та ступнях з'являються мозолі й тріщини.",
      "h3 Розлади шлунково-кишкового тракту (ШКТ)",
      "Надмірний рівень цукру в крові впливає на процес перетравлювання їжі, внаслідок чого виникає нудота, закреп або розлад шлунку. Часті симптоми порушення ШКТ можуть вказувати на переддіабетний стан — варто обстежитись і виявити причину такої реакції організму.",
      "h3 Втрата ваги",
      "Різке схуднення без зміни звичного раціону чи режиму тренувань може бути ознакою діабету. Особливо якщо супроводжується постійним або частим відчуттям голоду. Цукор, призначений для отримання енергії, не засвоюється та виводиться із сечею з організму. Натомість для відновлення сил спалюється м'язова маса та жирова тканина. Цей процес може з часом завдати значної шкоди здоров'ю людини.",
      "h3 Оволосіння та висипи на обличчі",
      "Ознакою надлишку глюкози в крові у жінок являється оволосіння обличчя. Це пов'язано з підвищеним рівнем чоловічих гормонів в клітинах. Також можуть виникнути вугрові висипи, особливо в підлітковому віці.",
      "h3 Нарости на шкірі",
      "Папіломи та бородавки, що з'являються на шкірі та слизових оболонках, можуть вказувати на інсулінорезистентність організму. Обов'язково потрібно звернутися до лікаря, якщо вони збільшуються та змінюються, або з часом виникають нові.",
      "h3 Розлади статевої сфери",
      "Найчастіше ускладнення цукрового діабету — статева дисфункція. Вона виявляється приблизно у половини хворих чоловіків та третини жінок. Характеризується порушенням еякуляції, больовими відчуттями під час статевого акту. Запалення, викликане надлишком глюкози, впливає на частину мозку, що відповідає за статеве збудження. Виникнення різних видів розладу даної сфери також може бути спровоковане гормональними порушеннями: низьким рівнем тестостерону у чоловіків, підвищеним — у жінок та нестачею інсуліну.",
      "На ці ознаки особливо варто звернути увагу людям, у близьких родичів яких діагностовано дане захворювання. Вчасно виявлена хвороба дозволить провести правильний підбір раціону, додати необхідні вітаміни та мінерали, а також вести більш здоровий спосіб життя. ",
      "При діабеті I типу можна коригувати рівень глюкози в організмі за допомогою введення необхідної дози інсуліну, або вибрати інший вид лікування. Діабет II типу вимагає більш уважного ставлення до організму — налагодження режиму сну, зменшення рівня стресу, зміни харчових звичок. Здоровий спосіб життя допоможе позбутися небажаних симптомів та наслідків захворювання. Вчасне обстеження та профілактика дасть можливість зупинити процес розвитку цукрового діабету ще на початковій стадії. "
   ],
   "study-of-the-effects-of-omega-3-and-vitamin-d-on-type-1-diabetes": [
      "1-го типу. Група досліджуваних становитиме 56 дорослих та дітей.",
      "Пілотне дослідження високих доз Омега-3 та Вітаміну D у T1D (POSEIDON) проводиться Науково-дослідницьким інститутом діабету в Університеті Медичної школи Маямі Міллера. Його головна мета – довести, що використання високих доз Омега-3 та вітаміну D може пригнічувати розвиток цукрового діабету 1-го типу.",
      "Теорія дослідників спирається на властивостях обох речовин захищати інсулін-продукуючі клітини.",
      "“Роль Омега-3/ вітаміну D у збереженні бета-клітинної функції у дітей з цукровим діабетом 1 типу вимагає додаткового дослідження,”– поділився доктор Камілло Рікорді, спонсор дослідження POSEIDON.",
      "У POSEIDON буде залучено 56 дорослих та дітей, хворих на діабет. До участі допускаються як ті, в кого діабет було діагностовано нещодавно, так і хворі на недугу більше 6 місяців. Завдяки такій варіації дослідники зможуть оцінити наслідки ранніх та пізніх втручань.",
      "Протягом одного року піддослідні отримуватимуть вітамін D окремо або в поєднанні з жирними кислотами Омега-3. При цьому, лікування інсуліном буде продовжено, а над дієтою учасників програми дослідники встановлять контроль. Після завершення терміну на піддослідних чекатиме рік медичного спостереження.",
      "У період спостереження дослідники вимірюватимуть довгостроковий вплив на рівень цукру в крові, а також спостерігатимуть за будь-якими іншими стрибками інсуліну в показниках.",
      "На думку доктора Камілло Рікорді, якщо поєднання Омега-3 та вітаміну D може призвести до затримки прогресування або припинення аутоімунітету при діабеті 1-го типу, очікується, що це призведе до збереження секреції інсуліну, мінімального використання екзогенного інсуліну та поліпшення обміну речовин, що зведе до мінімуму ризики, пов’язані з нестабільним рівнем глюкози в крові”.",
      "Доктор Рікорді також сподівається, що, якщо результати будуть позитивними, їх можна буде застосувати не лише для допомоги людям з діабетом 1-го типу, а й для допомоги хворим на інші аутоімунні захворювання.",
      "“Реверсивний аутоімунітет може бути корисним не тільки в межах діабету 1-го типу. Насправді, застосування аналогічних стратегій має бути перевірене для лікування інших аутоімунних захворюваннях, таких як ревматоїдний артрит та еритематозний вовчак,”– прокоментував доктор Рікорді."
   ],
   "american-developments-bandage-for-rapid-wound-healing": [
      "Оскільки хворі на діабет часто мають проблеми з нервовою системою/ кровообігом, вониможуть не звернути увагу на отримані виразки, рани або стертості. Через повільне загоєння ран така неуважність може призвести до ускладнень на кшталт хронічних ран. Новий регенеративний бандаж, однак, може допомогти уникнути цього.",
      "Бандажний пристрій, створений дослідниками Північно-західного університету штату Іллінойс, використовує власну здатність тіла до регенерації і не містить ліків або інших фармацевтичних продуктів. За словами автора дослідження, професора Гільєрмо Амер, головна діюча речовина бандажу – штучно синтезований білок тіла.",
      "“Ми виявили в шкірі протеїновий сегмент, найбільш значущий для загоювання ран, виділили його та включили до антиоксидантної гідрогелевої пов’язки, що спочатку наноситься на шкіру, а потім, після нагрівання до температури тіла, згущується в жорсткий гель”, – прокоментував професор Амер.",
      "Завдяки своїм складовим, бандаж вирівнює поверхню рани, заповнюючи всі її поглиблення та закутки. Для розвитку нових клітин він створює тривимірну структуру, схожу на будівельні ліси, що сприяє швидкій регенерацію тканин. Після завершення терміну використання бинт змивається за допомогою прохолодного сольового розчину.",
      "“Рани мають неправильну форму та глибину. Наша рідина може заповнити будь-яку форму, а потім залишатися на місці. В основу інших бандажів часто входять колагенові плівки або губки, що рухаються і віддаляються від зони пошкодження”, – додав професор Амер.",
      "Лабораторні дослідження, проведені на сьогодні, свідчать, що бандаж пришвидшує загоєння ран на 33%швидше за найпопулярніший з існуючих бинтів без побічних ефектів. Дослідники Північно-західного університету планують провести ще декілька масштабних випробувань бандажу та отримати офіційне схвалення від Управління з контролю за продуктами та ліками США (FDA) на поширення бандажу в медицинському секторі.",
      "Попри те, що ця нова технологія може бути використана для лікування будь-яких ран, дослідницька група зосередила свої зусилля на наданні допомоги діабетикам, що знаходяться під ризиком отримання ушкоджень нижніх кінцівок.",
      "Більшість людей, хворих на цукровий діабет, матимуть принаймні одну виразку ноги в певний момент свого життя. Якщо вчасно звернутися до фахівця та отримати належну медичну допомогу, від виразки можна швидко позбавитися. Якщо не лікувати, це може призвести до інфікування або навіть ампутації."
   ],
   "studies-by-danish-scientists-show-the-benefits-of-a-low-carbohydrate-diet-for-diabetics": [
      "“Підтримання нормального самопочуття при діабеті 2-го типу в першу чергу залежить не від ліків, а від правильного харчування та зміни способу життя,”– загальновідоме твердження, яке взялася довести команда дослідників з університету Копенгагена.",
      "За їх словами, заміна макаронних виробів, хлібу та картоплі на продукти з високим вмістом білків (м’ясо, яйця) може значно покращити рівень цукру в крові у людей із діабетом 2 типу.",
      "Для підтвердження своєї гіпотези вчені зібрали 16 людей, хворих на діабет 2-го типу, віком від 43 до 70 років (середній вік – 65 років). Після цього розділили учасників на 2 групи та перевели одну з них на високовуглеводну, і другу – на низьковуглеводну дієти. Також, для чистоти експерименту вчені скасували прийом цукрознижуючих препаратів (наприклад, метформін) для обох груп.",
      "За результатами дослідження, друга група піддослідних зменшила споживання енергії, отриманої з вуглеводів, з 29% до 16% і підвищила споживання енергії, отриманої з білків, з 31% до 54%.",
      "Попри меншу кількість “вуглеводної”енергії піддослідні не відчували нестачі в їжі. Навпаки, вони повідомили, що низьковуглеводна дієта допомогла подолати відчуття голоду між прийомами їжі та зменшити кількість перекусів.",
      "Результати дослідження доповнюють докази того, як споживання їжі з низьким вмістом вуглеводів може покращити загальне самопочуття у людей із діабетом 2 типу.",
      "Так копенгагенські дослідники виявили, що ті, хто дотримувався дієти з високим вмістом білків, знизили рівень глюкози після прийому їжі на 18%, а також знизили загальний інсулін на 22%, у порівнянні з тими, хто дотримувався високовуглеводної дієти.",
      "Вони також виявили, що рівні двох інших гормонів, які беруть участь в обміні речовин – а це глюкозозалежний інсулінотропний поліпептид та глюкагоноподібний пептид 1 – збільшилися відповідно на 35% та 17%.",
      "Дослідники кажуть, що необхідно провести більше робіт, щоб дослідити ефекти харчування високобілкової дієти на діабет протягом тривалого періоду часу. <br><br>Висновки були опубліковані в журналі Nature Medicine."
   ],
   "metformin-and-insulin-do-not-affect-beta-cell-function-in-children-with-type-2-diabetes": [
      "Частота захворюваності на діабет 2 типу зростає по всьому світу, і дослідники прагнуть знайти спосіб запобігти цьому: досліджують дисфункції бета-клітин, розвиток інсулінорезистентності та вплив віку хворого на неї.",
      "Як свідчать результати американської програми Low Carb, у дорослих резистентність до інсуліну можна призупинити за допомогою правильного харчування і здорового способу життя. Дієта, багата клітковиною, складними вуглеводами й ненасиченими жирами, а також регулярні фізичні навантаження, допомогли учасникам Low Carb відмовитися від медицинського супроводу та запустити в організмі процес ремісії діабету.",
      "Як і дорослі, діти також брали участь у дослідженнях впливу низьковуглеводної дієти на діабет. І хоча результати свідчать про втрату ваги та поліпшений контроль цукру в крові, клінічних досліджень занадто мало, аби робити якісь висновки.",
      "Нове, більш повне дослідження, проведене Йельським університетом у Нью-Хейвені, залучило 91 дитину (віком 10-19 років) з надмірною вагою або ожирінням, викликаними діабетом 2 типу або порушеною толерантністю до глюкози.",
      "Вчені випадковим чином розділили піддослідних на дві групи: в першій групі піддослідні отримували ін’єкції Lantus (glargine) інсуліну протягом трьох місяців, після чого метформін ще протягом 3 місяців, а в другій – піддослідні приймали лікування виключно метформіном терміном в 1 рік.",
      "Сьогодні метформін є найбільш застосованим у світі пероральним антигіперглікемічним препаратом для лікування цукрового діабету 2 типу. Він допомагає знизити рівень цукру в крові, в той час як інсулін можуть використовувати ті, хто намагався контролювати рівень цукру в крові за допомогою дієти, зміни способу життя та інших ліків.",
      "Протягом 15-місячного періоду дослідники контролювали рівень цукру в крові піддослідних та функціонування їх бета-клітин. Жодне лікування не сповільнило або не припинило прогресування діабету 2-го типу в кожній з груп, а погіршення бета-клітин продовжувалося попри лікування.",
      "Ведучий автор дослідження Соня Капріо та її співавтори стверджували, що недостатня ефективність препаратів може бути пов’язана з більш агресивним характером діабету 2 типу у молоді. Також, автор додала, що нові препарати, які спрямовані на подолання інсулінорезистентності в молоді, можуть стати необхідними для життя. <br><br>Результати були опубліковані в інтернеті в журналі Diabetes Care."
   ],
   "improving-air-quality-can-prevent-type-2-diabetes": [
      "Звичайно, часте вживання продуктів, насичених вуглеводами, або технологічно перероблених продуктів та нездоровий спосіб життя – основні причини виникненням діабетом 2-го типу. Проте, як припускає дослідження науковців, життя у задимленому урбанізованому мікрорайоні також підвищує ризик занедужати.",
      "За даними, забруднення повітря може бути причиною принаймні одного з 10 випадків захворювання на діабет 2 типу у Великобританії. При цьому, число може бути вищим у залежності від рівня забрудненості в місті. Так жителі центру міста наражаються на небезпеку більше, ніж ті, хто живуть у передмістях.",
      "“Забруднення повітря є основним тригером захворювання і його не слід ігнорувати”, – свідчить доктор Зіад Аль-Алі, доцент кафедри медицини в університеті Вашингтону, – “у Великобританії в 2016 році було зафіксовано близько 14 900 випадків діабету, пов’язаних із забрудненням повітря, і втрачено 31 800 здорових років життя. Ми не досліджували забрудненість у конкретних містах, проте з наших результатів стало зрозуміло, що забруднення та ризик захворіти на діабет – прямо пропорційні”.",
      "Протягом останніх декількох років вчені все частіше пов’язують діабет 2 типу з високим рівнем забруднення повітря. І хоча точні механізми появи хвороби незрозумілі, вчені припускають, що місце проживання пацієнтів та їхні прибутки можуть стати визначальними чинниками.",
      "Нові дослідження були засновані на 8-річній аналітичній роботі з 1,7 млн ветеранами США. Дослідники також використовували дані супутників NASA та показання з наземних станцій, які контролювали забруднення повітря в місцях проживання учасників дослідження.",
      "Аби визначити, чи зросла поширеність діабету 2 типу у районах з високим рівнем забруднення, вчені зв’язали отримані результати зі статистикою забруднення атмосфери в 194-ох інших країнах.",
      "Результати аналізу показали, що в 2016 році причина 3,2 мільйона випадків діабету 2-го типу зводилася до забруднення повітря – а це становить 14% нових випадків захворювання.",
      "Як показують результати дослідження, приблизно 21% людей, що живуть у середовищі, де міститься 5-10 мікрограмів забрудненого повітря на кубічний метр, хворіють на діабет 2 типу. Коли ж забруднення становило 11,9-13,6 мкг на кубічний метр, процент зріс до 24%.",
      "Вчені попереджають, що у Лондоні та інших містах Британії рівень може зрости до 60 мікрограмів на кубічний метр, поки середній рівень забруднення повітря в країні становить 12.",
      "Дослідження було опубліковано в журналі The Lancet Planetary Health."
   ],
   "radar-technology-for-daily-sugar-control": [
      "Компанія Google у співпраці з Infineon розробили пристрій для виміру глюкози без забору крові.",
      "“Організм хворих на діабет не може належним чином обробляти глюкозу. І якщо постраждалі не контролюватимуть рівень глюкози в крові 2-4 рази на день, можуть виникнути серйозні ускладнення (такі як діабетична кома). Проте такий моніторинг та догляд коштують багато грошей: в Канаді, наприклад, цифра досягає мільйонів доларів на рік,”– свідчать дослідження, опубліковані в International Journal of Mobile Human Computer Interaction (IJMHCI).",
      "Компанія Google у співпраці з німецькою апаратною компанією Infineon знайшли розв’язання проблеми. Поєднавши технологію штучного інтелекту (АІ) з технологією радіолокації, вони створили радарний трекер, використання якого не вимагає значних коштів.",
      "Винайдений трекер працює шляхом надсилання частотних радіохвиль у рідини, що містять різні рівні глюкози. Після досягнення цілі, радіохвилі повертаються назад до радіолокаційного пристрою, де отримані дані оцифровуються, а потім аналізуються з використанням технології AI.",
      "Як показують результати тестувань, точність технології становила 85% точності традиційного методу проколу пальця.",
      "“Кореляція була насправді винятковою! Ми довели всьому світу, що зміни глюкози в крові можна виявити за допомогою радару”, – прокоментував професор інженерії Джордж Шейкер з університету Ватерлоо.",
      "Група дослідників планує подвоїти зусилля, підвищивши точність системи та вивчивши способи скорочення радіолокаційного пристрою, щоб він використовував меншу потужність та був більш економічним. Вони також досліджують способи інтеграції технології smart watch, щоб зробити програмне забезпечення доступним для всіх.",
      "“Ми хочемо відстежувати кров’яні показники усередині тіла, не маючи реальних зразків. І в найближчому майбутньому ми сподіваємося реалізувати цю ідею у вигляді смарт-трекера для постійного моніторингу глюкози, – запевнив професор Шейкер і додав прогноз, – я сподіваюсь, що ми побачимо переносний пристрій на ринку протягом найближчих п’яти років. Звичайно, є певні проблеми, але дослідження йдуть у хорошому темпі”.",
      "Висновки з’являються в інтернеті в International Journal of Mobile Human Computer Interaction (IJMHCI)."
   ],
   "ascensia-launches-new-cgm-system-for-diabetics-with-china-s-poctech": [
      "Ascensia в цьому році запустить версію пристрою POCTech , а потім співпрацюватиме над спільним розвитком наступного покоління.",
      "До кінця року партнери мають намір сертифікувати в Європі і вивести на ринок версію CGM-пристрої POCTech під брендом Ascensia. У довгостроковій перспективі компанія Ascensia, яка працювала над власною системою CGM, буде спільно з POCTech розробляти продукт нового покоління.",
      "Як говорить глава Ascensia Майкл Клосс,",
      "“Звичайно, у нас є свій проект створення CGM-рішення. Але за допомогою нового партнерства ми зможемо швидше розширити свою частку на ринку, а також об’єднати в єдиному продукті різні компоненти, щоб розробити найкращі рішення.”",
      "Системи безперервного моніторингу рівня цукру – це швидко зростаючий і конкурентний ринок, особливо в Європі, де такі компанії, як Abbott і Senseonics, прагнуть зайняти максимально велику його частку. Ascensia буде певною мірою боротися за частку ринку з цими компаніями, а також з Dexcom і Medtronic. При цьому представники цієї фірми вважають, що існуючий великий бізнес компанії в області традиційних моніторів рівня глюкози в крові, а також цифрових технологій лікування діабету, допоможе їй конкурувати."
   ],
   "advanced-geneticists-have-stopped-the-development-of-type-2-diabetes-in-mice": [
      "До сьогодні діабет 2 типу вважався невиліковною хворобою. У медичній практиці не було жодного випадку повного одужання, і лікарі всього світу стверджували в унісон, що позбавитися від недуги неможливо.",
      "Проте генетики Алабами зробили перший крок на шляху руйнування цього стереотипу. За їх свідченнями, дослідницькій групі вдалося зупинити діабет 2 типу та ожиріння у мишей.",
      "До прориву призвело одноразове введення піддослідним групам вірусу AAV (аденоасоційований вірус), що переносить ген FGF21 (Fibroblast Growth Factor 21).",
      "Хід дозволив генетично “маніпулювати”роботою печінки, жирових тканин та скелетних м’язів, щоб вони продовжували продукцію білку FGF21 – важливої сполуки, необхідної для корекції енергетичного обміну.",
      "Завдяки генній стимуляції продукування FGF21, тварини почали втрачати вагу, а їх резистентність до інсуліну знизилася. Результати експерименту закінчилися успішно для обох піддослідних груп: як для мишей з ожирінням, викликаним за допомогою дієти, так і для мишей з ожирінням, викликаним генетичною мутацією.",
      "Дослідники свідчать, що у ході експерименту вони виявили й інші позитивні ефекти препарату. За їх словами, застосування AAV-FGF21 для здорових тварин сприяло повільному старінню, запобігло стійкості до інсуліну та віковому збільшенню ваги.",
      "“Це дає велику гнучкість у терапії, оскільки дозволяє кожного разу обирати найбільш підходящу тканину. Плюс, якщо є якісь ускладнення, що перешкоджають маніпуляціям з однією тканиною, препарат може бути застосований до будь-якого іншої. Адже коли тканина виробляє білок FGF21 і виділяє його в кровотік, він буде поширений по всьому тілу, — прокоментувала директор дослідження д-р Фатіма Бош, з університету Алабами, і додала, — терапія, описана в цьому дослідженні, є основою для майбутнього клінічного використання гену FGF21 для лікування діабету 2 типу, ожиріння та супутніх їм захворювань”.",
      "Наступним кроком дослідників є пробна терапія на тваринах більшого розміру, перш ніж перейти до випробувань на людях.",
      "Висновки були опубліковані в журналі EMBO Molecular Medicine."
   ],
   "insulin-patch-instead-of-painful-injections": [
      "– пристрій, що може виявляти підвищення рівня цукру в крові, а потім виділяти необхідні дози інсулін.",
      "Сам пластир виглядає як тонкий квадрат, покритий голками, розмір кожної з яких не перевищує розміру вії. Ці “мікроголки”містять мікроскопічні капсули для зберігання інсуліну та ферментів. Вміст капсул вивільняється у кров’яний потік, коли рівень глюкози стає надто високим.",
      "Замість того, щоб вигадувати іншу цілком штучну систему, Гу і його колеги вирішили відтворити природні генератори інсуліну організму, відомі як бета-клітини. Ці універсальні клітини виступають як фабрики та склади, що продукують і зберігають інсулін у крихітних міхурці, які називаються “везикули”. Вони також поводяться як сигнальні центри: моніторять підвищення рівня цукру в крові і сигналізують випуск інсуліну в кровотік.",
      "Аби виконувати ці ж самі функції, вчені створили штучні міхурці на основі двох природних матеріалів: гіалуронової кислоти та 2-нітроімідазолу. Результатом стала бульбашко-подібна структура, кожен елемент якої у 100 разів менший за товщину людської волосини. В кожен з пухирців вчені помістили інсулін та ензими, спеціально розроблені для моніторингу глюкози.",
      "Результати дослідження, опублікованого в Proceedings of the National Academy of Sciences, свідчать, що пластир може вирівнювати рівень глюкози у мишей з діабетом 1-го типу протягом дев’яти годин. Проте перш ніж пропонувати пластир пацієнтам, необхідно провести ще декілька клінічних досліджень.",
      "“Ми хочем зробити розумний пластир ще більш розумним. Вся система може бути персоналізована для обліку ваги і чутливості діабетика до інсуліну,” – заявив співвласник Джен Гу, доктор філософії, професор Об’єднаного державного департаменту біомедичної інженерії UNC/NC.",
      "На діабет страждає понад 387 мільйонів людей по всьому світу, і очікується, що їх кількість зросте до 592 мільйонів до 2035 року. Пацієнти з діабетом 1-го типу та з діабетом 2-го типу (з оскладненнями) намагаються тримати рівень цукру під контролем за допомогою глюкометрів та частих ін’єкцій інсуліну, що одночасно складно та болісно. Також, Джон Бусе, доктор медичних наук, доктор філософії, співавтор статті PNAS та директор UNC Diabetes Care Center, застерігає про загрозу неправильного розрахування дози інсуліну.",
      "“Ін’єкція неправильно розрахованої дози інсуліну може призвести до значних ускладнень, таких як сліпота, ампутація кінцівок або навіть гірше – діабетичну кому”.",
      "Дослідники намагалися виключити потенційні наслідки “людського фактора”, створюючи “замкнуті циклові системи”, що напряму підключають пристрої, що відстежують рівень цукру в крові та призначають інсулін. Проте ці підходи передбачають механічні датчики та насоси з катетерами та голкою, які повинні знаходитися під шкірою і замінюватися кожні кілька днів.",
      "“Ми розробили пластир, що працює швидко, простий у використанні та виготовлений із нетоксичних, біосумісних матеріалів,”– прокоментував Джен Гу, професор Об’єднаного державного департаменту біомедичної інженерії UNC/NC."
   ],
   "insulin-pump-for-insulin-delivery-24-7": [
      "Ascensia в цьому році запустить версію пристрою POCTech , а потім співпрацюватиме над спільним розвитком наступного покоління.",
      "Швейцарська компанія Ascensia Diabetes Care, створена кілька років тому в результаті злиття підрозділу Bayer Health, що займається рішеннями в області діабету, і Panasonic Healthcare, офіційно виходить на ринок систем безперервного моніторингу рівня цукру в крові (Сontinuous Glucose Monitoring, CGM) через партнерство з китайською компанією POCTech.",
      "До кінця року партнери мають намір сертифікувати в Європі і вивести на ринок версію CGM-пристрої POCTech під брендом Ascensia. У довгостроковій перспективі компанія Ascensia, яка працювала над власною системою CGM, буде спільно з POCTech розробляти продукт нового покоління.",
      "Як говорить глава Ascensia Майкл Клосс,",
      "“Звичайно, у нас є свій проект створення CGM-рішення. Але за допомогою нового партнерства ми зможемо швидше розширити свою частку на ринку, а також об’єднати в єдиному продукті різні компоненти, щоб розробити найкращі рішення.”",
      "Системи безперервного моніторингу рівня цукру – це швидко зростаючий і конкурентний ринок, особливо в Європі, де такі компанії, як Abbott і Senseonics, прагнуть зайняти максимально велику його частку. Ascensia буде певною мірою боротися за частку ринку з цими компаніями, а також з Dexcom і Medtronic. При цьому представники цієї фірми вважають, що існуючий великий бізнес компанії в області традиційних моніторів рівня глюкози в крові, а також цифрових технологій лікування діабету, допоможе їй конкурувати."
   ],
   "prolonged-insulin": [
      "Він часто використовується вранці чи перед сном у якості базального інсуліну, щоби допомогти контролювати рівень цукру протягом дня.",
      "Інсулін продукується всередині бета-клітин підшлункової залози. При діабеті 2 типу організм може втратити здатність продукувати інсулін, або, якщо інсулін продукується, організм не може правильно його використовувати (резистентність до інсуліну). Різні типу інсулінотерапії, такі як інсулін тривалої дії, допомагають організму отримати інсулін, котрий необхідний для оптимального контролю глікемії.",
      "Дія інших видів інсуліну, ультракороткого та короткого, починається відразу після введення. Рівень їх максимальної активності досягається протягом однієї-двох годин, а після ефект проходить і організм потребує ще однієї ін’єкції. Короткий та ультракороткий інсуліни створені для миттєвого зниження рівня цукру: їх вводять відразу після прийому їжі, як тільки великі дози глюкози починають потрапляти в кров. Дія обох препаратів триває не більше 4-8 годин.",
      "На відміну від інсулінів короткої дії, пролонгований інсулін складає основу лікування. Його вводять вранці або на ніч, аби максимально точно зімітувати роботу підшлункової залози. В залежності від типу препарату, тривалість дії може досягати 28 годин: ліки середньої тривалості (діє близько 15 годин) і препарати ультрадовгого впливу (до 30 годин). Також, характер перебігу захворювання може подовжити або навпаки затримати дію препарату.",
      "Дозування та місце ін’єкції важливі для контролю стану цукру. Коли лікар встановлює дозу інсуліну для пацієнтів, він зважає, через який проміжок часу настає пік активності препарату. Ще одна особливість використання інсуліну тривалої дії – це місце ін’єкції. На відміну від препаратів короткої дії, які вводять у зону живота або в руку, пролонгований інсулін ставиться в стегно – це дозволяє добитися ефекту поступового надходження препарату в організм.",
      "Всього існує декілька видів пролонгованого інсуліну, таких як Левевмір та Басаглар. Більшість з них каламутні, а їх пікова активність настає через 7 годин після ін’єкції і їх вводять двічі на добу. Інші препарати (наприклад, Тресиба) вводять 1 раз на добу. Різниця між ними полягає в тривалості роботи, терміні всмоктування і зовнішньому вигляді препаратів. Так Тресиба діє довше за Левевмір, піку всмоктування не має, а також, на відміну від Левевміру, препарат прозорий, без осаду.",
      "Обрати лікування та найбільш належні препарати для конкретного пацієнта допоможе консультація лікаря. Фахівець підбере базовий інсулін середньої або продовженої дії і скаже назви кращих препаратів.",
      "Самостійно вибирати пролонгований інсулін лікарі не рекомендують."
   ],
   "blood-glucose-monitoring-systems": [
      "Це стало можливим завядки активній участі Голови Фонду, Едуарда Піскунова, який особисто сприяв приходу компанії POCTech в Україну.",
      "Офіційним представником POCTech в Україні є ТОВ “Торгово-промислова корпорація “Здорова Нація “.",
      "На ринок України компанія виходить з системою СТ-100В, яка представляє собою водонепроникний, гнучкий і зручний чотириелектродний сенсор для моніторингу рівня глюкози в крові. Сенсор має невеликі розміри, що дозволяє зручно розмістити його на руці або животі користувача. При цьому всі дані з сенсора передаються на смартфон і можуть моніториться в режимі реального часу. Заявлений термін роботи сенсора від однієї батарейки складає 7+ днів, проте тести показали навіть більш тривалий термін, аж до 19 днів безперервної роботи. До кінця року компанія-виробник обіцяє випустити систему третього покоління, яка зможе працювати від 20 до 30 днів безперервно. В Україні прилад найближчим часом пройде сертифікацію згідно з національними стандартами та отримає всі необхідні дозвільні документи.",
      "<p><iframe title=\"YouTube video player\" src=\"https://www.youtube.com/embed/xat1GVnl8-k\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>",
      "Офіційна вартість сенсору складає 1150 грн. Голова нашого Фонду вже уклав угоду з компанією дистриб’ютором в Україні та домовився про ексклюзивну знижку, в результаті чого вартість придбання сенсору через Фонд становитиме 950 грн.",
      "Про фактичний старт продажів і наявності систем моніторингу ми будемо повідомляти додатково."
   ]
}