[
  {
    "Id": "a-scientist-from-kazakhstan-has-invented-a-unique-method-of-treating-diabetes",
    "Date": "2022-06-27",
    "Ua": {
      "Title": "Вчений з Казахстану винайшов унікальний метод лікування цукрового діабету",
      "Text": "Вчений Інституту молекулярної біології та біохімії МОН Республіки Казахстан Бахитжан Алжанули розробив особливу методику лікування цукрового діабету"
    },
    "En": {
      "Title": "A scientist from Kazakhstan has found a unique method for treating diabetes",
      "Text": "Scientist at the Institute of Molecular Biology and Biochemistry of the Ministry of Education and Science of the Republic of Kazakhstan Bakhitzhan Alzhanuli has developed a special method of treatment of cicatricial diabetes."
    },
    "De": {
      "Title": "",
      "Text": ""
    },
    "It": {
      "Title": "",
      "Text": ""
    },
    "Pl": {
      "Title": "",
      "Text": ""
    }
  },
  {
    "Id": "curasonix-a-unique-system-for-solving-problems-in-people-with-difficulty-healing-wounds-soon-in-ukraine",
    "Date": "2022-06-27",
    "Ua": {
      "Title": "Curasonix. Унікальна система вирішення проблем у людей зі складністю загоєння ран, незабаром і в Україні",
      "Text": "Нещодавно засновник Фонду, Едуард Піскунов, підписав ексклюзивну угоду с німецькою компанією Curasonix, щодо поставок до Україну інноваційної системи, яка дозволяє вирішувати проблеми у людей зі складність загоєння ран."
    },
    "En": {
      "Title": "Curasonix. A unique system for solving problems in people with difficulty healing wounds, soon in Ukraine",
      "Text": "Recently, the Foundation's founder, Eduard Piskunov, signed an exclusive agreement with the German company Curasonix to supply Ukraine with an innovative system that can solve the problems of people with difficulty healing wounds."
    },
    "De": {
      "Title": "",
      "Text": ""
    },
    "It": {
      "Title": "",
      "Text": ""
    },
    "Pl": {
      "Title": "",
      "Text": ""
    }
  },
  {
    "Id": "10-symptoms-of-diabetes-how-to-recognize-the-first-signs-of-the-disease",
    "Date": "2022-06-27",
    "Ua": {
      "Title": "10 симптомів цукрового діабету: як розпізнати перші ознаки хвороби",
      "Text": "Згідно з даними <a href='https://diabetesatlas.com.ua/'>Міжнародної діабетичної федерації Diabetes Atlas</a>, у завершенні 2021 року кількість хворих на цукровий діабет українців сягнула понад 2,3 млн"
    },
    "En": {
      "Title": "10 symptoms of diabetes: how to spot the first signs of the disease",
      "Text": "According to the <a href='https://diabetesatlas.com.ua/en'>Diabetes Atlas</a>, the number of diabetic patients in Ukraine reached over 2.3 million by the end of 2021"
    },
    "De": {
      "Title": "",
      "Text": ""
    },
    "It": {
      "Title": "",
      "Text": ""
    },
    "Pl": {
      "Title": "",
      "Text": ""
    }
  },
  {
    "Id": "study-of-the-effects-of-omega-3-and-vitamin-d-on-type-1-diabetes",
    "Date": "2022-06-09",
    "Ua": {
      "Title": "Дослідження впливу Омега-3 та вітаміну D на діабет 1-го типу",
      "Text": "Науково-дослідницький інститут в Маямі проводить клінічне дослідження для оцінки впливу жирних кислот Омега-3 та вітаміну D на прогресування діабету"
    },
    "En": {
      "Title": "Study of the effects of Omega-3 and vitamin D on type 1 diabetes",
      "Text": "Miami Research Institute conducts clinical trial to evaluate the effects of omega-3 fatty acids and vitamin D on diabetes progression"
    },
    "De": {
      "Title": "",
      "Text": ""
    },
    "It": {
      "Title": "",
      "Text": ""
    },
    "Pl": {
      "Title": "",
      "Text": ""
    }
  },
  {
    "Id": "american-developments-bandage-for-rapid-wound-healing",
    "Date": "2022-06-09",
    "Ua": {
      "Title": "Розробки американців: Бандаж для швидкого загоєння ран",
      "Text": "Дослідники з Іллінойсу розробили бинт, що на 33% прискорює загоєння ран та шкірних пошкоджень у хворих на діабет"
    },
    "En": {
      "Title": "American Developments: Bandage for Rapid Wound Healing",
      "Text": "Researchers from Illinois have developed a bandage that accelerates the healing of wounds and skin lesions in diabetics by 33%"
    },
    "De": {
      "Title": "",
      "Text": ""
    },
    "It": {
      "Title": "",
      "Text": ""
    },
    "Pl": {
      "Title": "",
      "Text": ""
    }
  },
  {
    "Id": "studies-by-danish-scientists-show-the-benefits-of-a-low-carbohydrate-diet-for-diabetics",
    "Date": "2022-06-09",
    "Ua": {
      "Title": "Дослідження датських вчених свідчать про користь низьковуглеводної дієти для діабетиків",
      "Text": "Вчені з Копенгагену встановили, що дотримання низьковуглеводної дієти знижує загальний рівень інсуліну на 22%"
    },
    "En": {
      "Title": "Studies by Danish scientists show the benefits of a low-carbohydrate diet for diabetics",
      "Text": "Copenhagen researchers find low-carb diets reduce total insulin levels by 22%"
    },
    "De": {
      "Title": "",
      "Text": ""
    },
    "It": {
      "Title": "",
      "Text": ""
    },
    "Pl": {
      "Title": "",
      "Text": ""
    }
  },
  {
    "Id": "metformin-and-insulin-do-not-affect-beta-cell-function-in-children-with-type-2-diabetes",
    "Date": "2022-06-09",
    "Ua": {
      "Title": "Метформін та інсулін не впливають на функції бета-клітин у дітей із діабетом 2 типу",
      "Text": "Лікування дітей, яким було нещодавно діагностовано цукровий діабет 2 типу, метформіном або інсуліном не може зупинити регрес бета-клітин"
    },
    "En": {
      "Title": "Metformin and insulin do not affect beta cell function in children with type 2 diabetes",
      "Text": "Treatment with children who have recently been diagnosed with type 2 diabetes with metformin or insulin cannot stop the regression of beta cells"
    },
    "De": {
      "Title": "",
      "Text": ""
    },
    "It": {
      "Title": "",
      "Text": ""
    },
    "Pl": {
      "Title": "",
      "Text": ""
    }
  },
  {
    "Id": "improving-air-quality-can-prevent-type-2-diabetes",
    "Date": "2022-06-09",
    "Ua": {
      "Title": "Підвищення якості повітря може запобігти виникненню діабету 2 типу",
      "Text": "Вашингтонські вчені запропонували теорію, за якою зниження забрудненості повітря може призвести до зменшення кількості людей з діабетом 2 типу"
    },
    "En": {
      "Title": "Improving air quality can prevent type 2 diabetes",
      "Text": "Washington scientists have proposed a theory that reducing air pollution can reduce the number of people with type 2 diabetes"
    },
    "De": {
      "Title": "",
      "Text": ""
    },
    "It": {
      "Title": "",
      "Text": ""
    },
    "Pl": {
      "Title": "",
      "Text": ""
    }
  },
  {
    "Id": "radar-technology-for-daily-sugar-control",
    "Date": "2022-06-09",
    "Ua": {
      "Title": "Технологія радарів для щоденного контролю цукру",
      "Text": "Симбіоз медицини та сучасних технологій може суттєво покращити якість життя хворих на діабет – про це свідчить нещодавній винахід пристрою для частих замірів рівня цукру в крові. На відміну від своїх попередників, він не потребує"
    },
    "En": {
      "Title": "Radar technology for daily sugar control",
      "Text": "The symbiosis of medicine and modern technology can significantly improve the quality of life of patients with diabetes - as evidenced"
    },
    "De": {
      "Title": "",
      "Text": ""
    },
    "It": {
      "Title": "",
      "Text": ""
    },
    "Pl": {
      "Title": "",
      "Text": ""
    }
  },
  {
    "Id": "ascensia-launches-new-cgm-system-for-diabetics-with-china-s-poctech",
    "Date": "2022-06-09",
    "Ua": {
      "Title": "Ascensia спільно з китайською POCTech виводить на ринок нову CGM-систему для діабетиків",
      "Text": "Швейцарська компанія Ascensia Diabetes Care, створена кілька років тому в результаті злиття підрозділу Bayer Health, що займається рішеннями в області діабету, і Panasonic Healthcare, офіційно виходить на ринок систем"
    },
    "En": {
      "Title": "Ascensia launches new CGM system for diabetics with China's POCTech",
      "Text": "Swiss company Ascensia Diabetes Care, founded several years ago as a result of the merger of Bayer Health's diabetes division and Panasonic Healthcare, officially enters the systems market"
    },
    "De": {
      "Title": "",
      "Text": ""
    },
    "It": {
      "Title": "",
      "Text": ""
    },
    "Pl": {
      "Title": "",
      "Text": ""
    }
  },
  {
    "Id": "advanced-geneticists-have-stopped-the-development-of-type-2-diabetes-in-mice",
    "Date": "2022-06-09",
    "Ua": {
      "Title": "Передові генетики зупинили розвиток діабету 2 типу в мишей",
      "Text": "Зроблено перший крок на шляху лікування діабету 2 типу – вчені знизили резистентність до інсуліну в мишей."
    },
    "En": {
      "Title": "Advanced geneticists have stopped the development of type 2 diabetes in mice",
      "Text": "The first step in the treatment of type 2 diabetes has been made - scientists have reduced insulin resistance in mice. To date, type 2 diabetes has been considered an incurable disease. In medical practice, there was no complete case"
    },
    "De": {
      "Title": "",
      "Text": ""
    },
    "It": {
      "Title": "",
      "Text": ""
    },
    "Pl": {
      "Title": "",
      "Text": ""
    }
  },
  {
    "Id": "insulin-patch-instead-of-painful-injections",
    "Date": "2022-06-09",
    "Ua": {
      "Title": "Інсуліновий пластир замість болючих ін’єкцій",
      "Text": "Розумний інсуліновий пластир може замінити болючі ін’єкції, чим покращить рівень життя пацієнтів з діабетом. Болючі ін’єкції інсуліну залишаться у минулому, завдяки дослідникам з університету Північної Кароліни та штату Північна Кароліна, що створили “розумний інсуліновий пластир”"
    },
    "En": {
      "Title": "Insulin patch instead of painful injections",
      "Text": "A smart insulin patch can replace painful injections, which will improve the living standards of patients with diabetes."
    },
    "De": {
      "Title": "",
      "Text": ""
    },
    "It": {
      "Title": "",
      "Text": ""
    },
    "Pl": {
      "Title": "",
      "Text": ""
    }
  },
  {
    "Id": "insulin-pump-for-insulin-delivery-24-7",
    "Date": "2022-06-09",
    "Ua": {
      "Title": "Інсулінова помпа для постачання інсуліну 24/7",
      "Text": "Помпа імітує процес отримання інсуліну підшлунковою залозою здорової людини, використовується для безперервного постачання інсуліну 24 години на добу. Стрибки цукру в крові можуть викликати як довготривалі, так і короткоча"
    },
    "En": {
      "Title": "Insulin pump for insulin delivery 24/7",
      "Text": "The pump simulates the process of receiving insulin by the pancreas of a healthy person, is used for continuous supply of insulin 24 hours a day. Jumps in blood sugar can cause both long-term and short-term"
    },
    "De": {
      "Title": "",
      "Text": ""
    },
    "It": {
      "Title": "",
      "Text": ""
    },
    "Pl": {
      "Title": "",
      "Text": ""
    }
  },
  {
    "Id": "prolonged-insulin",
    "Date": "2022-06-09",
    "Ua": {
      "Title": "Пролонгований інсулін",
      "Text": "Пролонгований інсулін допомагає імітувати роботу підшлункової залози та підтримує ефект 24 години. Інсулін тривалої дії (пролонгований) являє собою аналог інсуліну, котрий стабільно випускається в кров та дія якого може тривати більше 24 годин."
    },
    "En": {
      "Title": "Prolonged insulin",
      "Text": "Prolonged insulin helps to mimic the work of the pancreas and maintains the effect for 24 hours. Long-acting insulin (prolonged) is an analogue of insulin, which is stably released into the blood and which can last more than 24 hours."
    },
    "De": {
      "Title": "",
      "Text": ""
    },
    "It": {
      "Title": "",
      "Text": ""
    },
    "Pl": {
      "Title": "",
      "Text": ""
    }
  },
  {
    "Id": "blood-glucose-monitoring-systems",
    "Date": "2022-06-09",
    "Ua": {
      "Title": "POCTech запускає продажі систем безперервного моніторингу рівня глюкози в крові в Україні",
      "Text": "Китайська компанія POCTech, яка в січні 2019 року підписала угоду про співпрацю зі швейцарською Ascensia Diabetes Care, оголосила про початок продажів систем безперервного моніторингу рівня глюкози в крові в Україні з 10 квітня 2019."
    },
    "En": {
      "Title": "POCTech launches sales of continuous blood glucose monitoring systems in Ukraine",
      "Text": "The Chinese company POCTech, which in January 2019 signed a cooperation agreement with the Swiss Ascensia Diabetes Care, announced the start of sales of continuous blood glucose monitoring systems in Ukraine from April 10, 2019."
    },
    "De": {
      "Title": "",
      "Text": ""
    },
    "It": {
      "Title": "",
      "Text": ""
    },
    "Pl": {
      "Title": "",
      "Text": ""
    }
  }
]