[
  {
    "Date": "2022-06-27",
    "Pic": "/img/news/a-scientist-from-kazakhstan-has-invented-a-unique-method-of-treating-diabetes.jpg",
    "Key": "a-scientist-from-kazakhstan-has-invented-a-unique-method-of-treating-diabetes",
    "En": {
      "Content": "<section class=\"noso\"><p>Scientist at the Institute of Molecular Biology and Biochemistry of the Ministry of Education and Science of the Republic of Kazakhstan Bakhitzhan Alzhanuli has developed a special method of treatment of cicatricial diabetes.</p><p>He created unique cells using genome editing technology. During the transplantation of these cells, the pancreas not only produces insulin but also independently regulates the level of this hormone in the body.</p><p>According to the scientist, special parts of the pancreatic gland were created on the basis</p><p>of stem cells. The new treatment method was developed using CRISPR technology (Clustered Regularly Interspaced Short Palindromic Repeats) - short cluster DNA repeats. The Kazakh biotechnologist used this method of obtaining beta-cytes and obtained unique results: the created fragments of the pancreatic gland under the influence of light increase or decrease the level of insulin. Thus, people with diabetes do not need insulin therapy - new cells help to produce the natural hormone.</p><p>&quot;Our work was to find modern methods of treatment of type I diabetes, namely for cellular therapy that will produce its own natural insulin. This has never happened in the world before,&quot; said Alzhanuli.</p><p>Cellular therapy for diabetes helps to normalize the function of the pancreas and has a number of significant advantages over the treatment with insulin and medications, such as:</p><ul><li><span class=\" bold\">therapy is safe, without side effects or injuries;</span></li><li><span class=\" bold\">the procedure is quick;</span></li><li><span class=\" bold\">the cellular method helps to treat diabetes or significantly reduce the amount of insulin injected and not just relieve the symptoms;</span></li><li><span class=\" bold\">in most cases the complications caused by the disease disappear (diabetic retinopathy or angiopathy, trophic ulcer, etc.);</span></li><li><span class=\" bold\">the treatment efficacy of stem cells is high.</span></li></ul><p>Bakhitzhan Alzhanuli began his research in the field of cellular therapy back in 2018 in Canada. The project was completed in 2021 in Almaty at the Institute of Molecular Biology and Biochemistry named after M.A. Aitkhozhin. This unique study is already being used in medicine at the experimental level, and the team of scientists continues to improve the acquired protocols.</p></section>",
      "LocaleDate": "27 Jun 2022",
      "Title": "A scientist from Kazakhstan has found a unique method for treating diabetes",
      "Brief": "Scientist at the Institute of Molecular Biology and Biochemistry of the Ministry of Education and Science of the Republic of Kazakhstan Bakhitzhan Alzhanuli has developed a special method of treatment of cicatricial diabetes."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Вчений Інституту молекулярної біології та біохімії МОН Республіки Казахстан Бахитжан Алжанули розробив особливу методику лікування цукрового діабету.</p><p>Ним були створені унікальні клітини з застосуванням технології редагування геному. Під час пересадки даних клітин підшлункова залоза не лише виробляє інсулін, але й самостійно регулює рівень цього гормону в організмі.</p><p>За словами вченого, особливі частинки підшлункової залози були створені на базі стовбурових клітин. Новий метод лікування розроблений за допомогою технології CRISPR (Clustered Regularly Interspaced Short Palindromic Repeats) — це короткі паліндромні кластерні повтори ДНК. Казахстанський біотехнолог застосував даний метод отримання бета-клітин та отримав унікальні результати: створені фрагменти підшлункової залози під впливом світла підвищують або знижують рівень інсуліну. Таким чином, людям, хворим на цукровий діабет, не потрібна інсулінотерапія — нові клітини допомагають виробляти природний гормон.</p><blockquote>Наша робота полягала у тому, щоб знайти сучасні методи лікування діабету I типу, а саме для клітинної терапії, яка буде виробляти власний природний інсулін. Такого у світі ще не було, <span class=\" italic\">— зазначив Алжанули.</span></blockquote><p>Клітинна терапія цукрового діабету допомагає нормалізувати функції підшлункової залози та має ряд значних переваг над лікуванням інсуліном та медичними препаратами, а саме:</p><ul><li><span class=\" bold\">терапія безпечна, без побічних ефектів і травм;</span></li><li><span class=\" bold\">процедура проходить швидко;</span></li><li><span class=\" bold\">клітинний метод допомагає вилікувати діабет, або суттєво зменшити обсяг інсуліну, який вводиться, а не просто полегшити симптоми;</span></li><li><span class=\" bold\">у більшості випадків зникають ускладнення, викликані захворюванням (діабетична ретинопатія або ангіопатія, трофічні виразки тощо);</span></li><li><span class=\" bold\">ефективність лікування стовбуровими клітинами висока.</span></li></ul><p>Свої дослідження в області клітинної терапії Бахитжан Алжанули розпочав ще у 2018 році в Канаді. Завершився проєкт у 2021 році в Алмати на базі Інституту молекулярної біології та біохімії імені М.А. Айтхожина. Дана унікальна розробка вже застосовується в медицині на експериментальному рівні, а команда вчених продовжує вдосконалювати отримані протоколи.</p></section>",
      "LocaleDate": "27 черв. 2022",
      "Title": "Вчений з Казахстану винайшов унікальний метод лікування цукрового діабету",
      "Brief": "Вчений Інституту молекулярної біології та біохімії МОН Республіки Казахстан Бахитжан Алжанули розробив особливу методику лікування цукрового діабету."
    },
    "De": {
      "LocaleDate": "27 Juni 2022"
    },
    "It": {
      "LocaleDate": "27 giu 2022"
    },
    "Pl": {
      "LocaleDate": "27 cze 2022"
    }
  },
  {
    "Date": "2022-06-27",
    "Pic": "/img/news/curasonix-a-unique-system-for-solving-problems-in-people-with-difficulty-healing-wounds-soon-in-ukraine.jpg",
    "Key": "curasonix-a-unique-system-for-solving-problems-in-people-with-difficulty-healing-wounds-soon-in-ukraine",
    "En": {
      "Content": "<section class=\"noso\"><p>Recently, the Foundation&#39;s founder, Eduard Piskunov, signed an exclusive agreement with the German company Curasonix to supply Ukraine with an innovative system that can solve the problems of people with difficulty healing wounds.</p><p>The system has been developed for more than ten years by leading German scientists and doctors, and has successfully passed clinical trials and certification in Europe.</p><p>It is used with great success during the year in European countries (Germany, Greece, Italy), as well as in Asia and America. In the last four months, 18 patients with a very severe diagnosis have been treated in Italy. The representative company plans to open as many medical offices as possible throughout Ukraine for effective care, which will eventually lead to amputation and death, as well as the creation of mobile medical teams for people with complications and difficulties. in motion.</p><p>Only clean wounds can heal.</p><h2 id=\"5e76e958-7b79-4de1-975a-8ab6659c8c0b\"><span class=\" bold\">Only clean wounds can heal.</span></h2><p>Thanks to its three mechanisms of action (macroabrasion, microabrasion and ultrasound), Curasonix cleanses the wound gently and powerfully at the same time. The combination of mechanical abrasion and micro-cleaning with ultrasonic support provides the best possible cleaning, as well as unsurpassed softness and efficiency. Thanks to a special design, micro biofilms can be destroyed and removed with Curasonix. Bacteria lose their protective shield and can be effectively attacked, for example, with an antiseptic solution.</p><p>Thanks to the special design there is no need for expensive pipe cleaning operations. After processing, the cleaning head is simply disposed of properly.</p><p>Thanks to the patented design, the patient&#39;s environment is not polluted when used properly and does not require thorough cleaning after treatment. To avoid cross-contamination from patient to patient, Curasonix invented the concept of software-based disposable cleaning heads.</p><p>Many patients never go to a specialized medical facility to heal infected wounds. Curasonix allows to offer innovative treatment to the patient.</p><p>For consultations and on the use of the system, please&#160;<a target=\"_blank\" href=\"https://diabet.fund/en/contacts\">contact the Foundation</a>.</p><p>The only official representative of the German company &quot;Curasonix&quot; in Ukraine:</p><p><span class=\" bold\">Medbudservice Trade and Industrial LLC</span></p></section>",
      "LocaleDate": "27 Jun 2022",
      "Title": "Curasonix. A unique system for solving problems in people with difficulty healing wounds, soon in Ukraine",
      "Brief": "Recently, the Foundation's founder, Eduard Piskunov, signed an exclusive agreement with the German company Curasonix to supply Ukraine with an innovative system that can solve the problems of people with difficulty healing wounds."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Нещодавно засновник Фонду, Едуард Піскунов, підписав ексклюзивну угоду с німецькою компанією Curasonix, щодо поставок до Україну інноваційної системи, яка дозволяє вирішувати проблеми у людей зі складність загоєння ран.</p><p>Система розроблялася більше десяти років провідними вченими і докторами Німеччини, та успішно пройшла клінічні випробування та сертифікацію в Європі.</p><p>З великим успіхом застосовується протягом року у країнах Європи (Німеччина, Греція, Італія), так само країни Азії та Америки. За останні чотири місяці в Італії вилікували 18 пацієнтів із дуже тяжким діагнозом. У планах компанії-представника відкрити на всій території України, якнайбільше лікувальних кабінетів для ефективного yt, які згодом призводять до ампутації і як наслідок смерті, а також створення мобільних медичних бригад для людей з ускладненнями та труднощами. у пересуванні.</p><h2 id=\"9644491c-5b36-4d82-9e7d-b244785ab444\">Тільки чисті рани можуть загоїтися.</h2><p>Завдяки трьом механізмам дії (макроабразія, мікроабразія та ультразвук) Curasonix очищає рану м’яко і одночасно потужно. Поєднання механічного стирання та мікроочищення з ультразвуковою підтримкою забезпечує найкраще можливе очищення, а також неперевершену м’якість та ефективність. Завдяки спеціальній конструкції, мікро біоплівки можна руйнувати і видаляти за допомогою Curasonix. Бактерії втрачають свій захисний щит і можуть бути ефективно атаковані, наприклад, розчином антисептика. </p><p>Завдяки спеціальній конструкції немає потреби у дорогих операціях з очищення трубок. Після обробки головка, що чистить, просто правильно утилізується.</p><p>Завдяки запатентованій конструкції довкілля пацієнта не забруднюється при правильному використанні та не потребує ретельного очищення після лікування. Щоб уникнути перехресного зараження від пацієнта до пацієнта, Curasonix винайшли концепцію одноразових головок, що чистять, засновану на програмному забезпеченні. </p><p>Багато пацієнтів ніколи не потрапляють до спеціалізованого лікувального закладу для загоєння інфікованих ран. Curasonix дозволяє запропонувати інноваційне лікування пацієнтові.</p><p>Щодо до консультацій та з питань використання системи звертайтесь <a target=\"_blank\" href=\"https://diabet.fund/ua/contacts\">за контактами Фонду</a>.</p><p>Єдиний офіційний представник німецької компанії “Curasonix” в Україні:</p><p><span class=\" bold\">ТОВ “Торгівельно-промислова компанія Медбудсервіс”</span></p></section>",
      "LocaleDate": "27 черв. 2022",
      "Title": "Curasonix. Унікальна система вирішення проблем у людей зі складністю загоєння ран, незабаром і в Україні",
      "Brief": "Нещодавно засновник Фонду, Едуард Піскунов, підписав ексклюзивну угоду с німецькою компанією Curasonix, щодо поставок до Україну інноваційної системи, яка дозволяє вирішувати проблеми у людей зі складність загоєння ран."
    },
    "De": {
      "LocaleDate": "27 Juni 2022"
    },
    "It": {
      "LocaleDate": "27 giu 2022"
    },
    "Pl": {
      "LocaleDate": "27 cze 2022"
    }
  },
  {
    "Date": "2022-06-27",
    "Pic": "/img/news/10-symptoms-of-diabetes-how-to-recognize-the-first-signs-of-the-disease.jpg",
    "Key": "10-symptoms-of-diabetes-how-to-recognize-the-first-signs-of-the-disease",
    "En": {
      "Content": "<section class=\"noso\"><p>&nbsp;</p><p>According to the&#160;<a target=\"_blank\" href=\"https://diabetesatlas.com.ua/en\">Diabetes Atlas</a>, the number of diabetic patients in Ukraine reached over 2.3 million by the end of 2021.</p><p>The in time detection and prevention of the disease can significantly reduce the figures, as, depending on the type of diabetes, it can be treated or controlled. Read more about what symptoms are indicative of the disease in this article.</p><h2 id=\"102048a1-8976-4f80-87cf-6b296992b8ac\">Diabetes: what to pay attention to</h2><p>The characteristic manifestations of diabetes include excessive blood pressure and frequent urination. This is due to the increased level of glucose in the blood - the body demands and processes more fluid. People often get used to these symptoms, ignoring them and other body alarms. It is worth paying attention to additional signs that may occur before the typical ones and indicate the pre-diabetic state.</p><h3 id=\"6b2191c2-ee91-4f11-8a93-8c2b2cd7d2b3\">Lowering eyesight</h3><p>In the early stages of the diabetes, the eye cannot focus well on objects due to the high level of glucose in the blood. Blurred vision occurs, objects become blurred and dull. If the disease persists for a long time, blood-bearing vessels in the rear part of the eyeball become damaged, which can lead to cataract, glaucoma, in severe cases - to blindness.</p><h3 id=\"b643d187-a06d-426b-a0b0-aea64cfe4ca2\">Chronic fungal infection</h3><p>One of the signs of diabetes is frequent fungal infections. Increased glucose level and decreased immunity contribute to the growth of the fungal environment. The most common type of fungal infection is candidiasis, as well as infections of the urinary tract and skin. People often self-treat these diseases for years without realizing that this is a sign of primary diabetes, and you should first contact an endocrinologist or a general practitioner.</p><h3 id=\"0e35f129-bcd9-4678-9317-91e13272f337\">A sudden change of mood</h3><p>Weakness, frustration or passivity - mood changes in diabetes are often the result of the effect of glucose level on mental performance. People can not control their emotions, they feel especially bad because of the elasticity disorder of the cerebral vessels. The central nervous system constantly &quot;reacts&quot; to a surplus of sugar in the body, and it quickly deteriorates.</p><h3 id=\"eb89f664-5abf-4902-814e-92f525b87097\">Wounds that last for a long time</h3><p>Slow healing of wounds is a typical sign of a high blood glucose level. Any skin injuries are not only treated with difficulty, but are also often accompanied by infections. This is especially true for injuries on the limbs. Severe forms of diabetes are defined by chronic sores of the deep tissues of the foot.</p><h3 id=\"3d840db4-44f1-44a6-acb7-edda3394a5ef\">Dark spots on skin</h3><p>People with diabetes develop dark spots on the skin in the neck, groin, elbows, and knees - rough skin. These changes in skin color and texture are a sign of insulin resistance. Over time, these areas become rough, flaky and crusty. Blisters and cracks appear on the bones and feet.</p><h3 id=\"1962a3ba-451e-4020-aeea-4fa901e0bb95\">Disorders of the gastrointestinal tract (GI tract)</h3><p>Elevated blood sugar levels affect digestion, leading to nausea, hunger, or diarrhea. Frequent symptoms of poor gastrointestinal function may indicate pre-diabetes - it is worth examining and finding the cause of such body reaction.</p><h3 id=\"c1eed504-ede8-4610-a28a-db3b0ea08f8a\">Weight loss</h3><p>Sudden weight loss without changing your normal diet or exercise regimen can be a sign of diabetes. Especially if it is accompanied by a constant or partial feeling of hunger.Sugar, intended for energy intake, is not absorbed and is eliminated from the body with urine. In order to renew strength, muscle mass and fatty tissue are burned. This process can cause significant damage to human health over time.</p><h3 id=\"75fbc21b-1497-4595-ab4f-14251f1f52d1\">Hair and rash on the face</h3><p>A sign of excess glucose in the blood in women is facial hairiness. This is caused by increased level of male hormones in cells. Also acne may occur, especially in adolescence.</p><h3 id=\"c8df9a7d-0b37-4114-925b-c03ec5fb859e\">Skin bumps</h3><p>Papillomas and warts that appear on the skin and mucous membranes can indicate insulin resistance of the body. It is necessary to contact a physician, if they increase and change, or if new ones appear over time.</p><h3 id=\"db48bb0d-36c7-4646-babe-72ef9fe17447\">Sexual problems</h3><p>The most frequent damage caused by diabetes is sexual dysfunction. It occurs in about half of the male patients and one third of the female patients. It is marked by impaired ejaculation and painful sensations during the sex act. The inflammation caused by too much glucose affects the part of the brain responsible for the sexual stimulation. Occurrence of various types of disorder of this sphere can also be triggered by hormonal disorders: low levels of testosterone in males, increased - in women and lack of insulin.</p><p>These signs are especially worth paying attention by those whose close relatives have been diagnosed with this disease. The timely diagnosis of the disease will allow a proper diet, the addition of the necessary vitamins and minerals, as well as a more healthy lifestyle.</p><p>For type I diabetes, you can regulate the glucose level in the body by injecting the necessary dose of insulin, or choose another type of treatment. Type II diabetes requires a more diligent approach to the body - improving sleep patterns, reducing the level of stress, changes in eating habits. A healthy lifestyle will help to avoid unnecessary symptoms and consequences of the disease. Immediate examination and prevention will enable you to stop the process of the development of diabetes at an early stage.</p></section>",
      "LocaleDate": "27 Jun 2022",
      "Title": "10 symptoms of diabetes: how to spot the first signs of the disease",
      "Brief": "According to the "
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Згідно з даними <a target=\"_blank\" href=\"https://diabetesatlas.com.ua/\">Міжнародної діабетичної федерації Diabetes Atlas</a>, у завершенні 2021 року кількість хворих на цукровий діабет українців сягнула понад 2,3 млн.</p><p>Вчасне виявлення та профілактика захворювання може значно зменшити ці цифри, адже в залежності від типу діабету він може лікуватися або контролюватися. Які симптоми вказують на хворобу — далі у статті.</p><h2 id=\"7de508a0-4d7a-4b0f-ab00-117a8b60d9fe\">Цукровий діабет: на що звернути увагу</h2><p>До характерних проявів цукрового діабету належить надмірна спрага та часте сечовиділення. Це відбувається через підвищений рівень глюкози в крові — організм вимагає та переробляє більше рідини. Часто людина звикає до даних симптомів, ігноруючи ці та інші сигнали тіла. Варто звернути увагу і на додаткові ознаки, які можуть з&#39;явитися раніше типових проявів та свідчити про переддіабетний стан.</p><h3 id=\"fac831a1-f3c8-4127-afdb-58ce79af3fdd\">Зниження гостроти зору</h3><p>На ранніх стадіях розвитку цукрового діабету кришталик ока не може добре фокусуватися на предметах через високий рівень глюкози в крові. Відбувається помутніння зору, предмети стають нечіткими, тьмяними. При довготривалому захворюванні кровоносні судини в задній частині очного яблука пошкоджуються, що може призвести до катаракти, глаукоми, в складних випадках — до сліпоти.</p><h3 id=\"18b1a704-bdcf-4236-b13f-6adc2cc48651\">Хронічна грибкова інфекція</h3><p>Одним із передвісників цукрового діабету є часта поява грибкових інфекцій. Підвищений рівень глюкози та знижений імунітет сприяють розмноженню дріжджового середовища. Найрозповсюдженіший вид грибкової інфекції — кандидоз, також виникають інфекції сечовивідних шляхів та шкіри. Часто людина самостійно лікує дані хвороби роками, не здогадуючись, що це ознака початкового діабету, і варто перш за все звернутись до ендокринолога або терапевта.</p><h3 id=\"850bfdec-f148-40ce-bf9c-37f1ab0dbd4f\">Різка зміна настрою</h3><p>Слабкість, дратівливість або пасивність — часті зміни настрою при діабеті виникають внаслідок впливу рівня глюкози на розумову діяльність. Людина не може контролювати свої емоції, почувається переважно погано через порушення еластичності судин головного мозку. Центральна нервова система постійно &#171;реагує&#187; на надлишок цукру в організмі, та швидко виснажується.</p><h3 id=\"4777083f-983e-458e-8177-92815f949a84\">Рани, які довго загоюються</h3><p>Сповільнене загоювання ран — характерна ознака високого рівня глюкози в крові. Будь-які пошкодження шкіри не лише важко лікуються, але й часто супроводжуються інфекціями. Особливо це стосується ран на кінцівках. Важкі форми цукрового діабету характеризуються хронічними виразками глибоких тканин стопи.</p><h3 id=\"ca9532cd-a449-4be3-8ad1-145159af39b8\">Темні плями на шкірі</h3><p>При діабеті на шкірі в області шиї, пахв, на ліктях та колінах з&#39;являються темні плями — загрубіла шкіра. Такі зміни кольору та структури шкірного покриву є ознакою резистентності до інсуліну. З часом дані ділянки грубіють, лущаться та сверблять. На долонях та ступнях з&#39;являються мозолі й тріщини.</p><h3 id=\"7d07c89e-ea18-40a5-a488-2de0c6c7bb11\">Розлади шлунково-кишкового тракту (ШКТ)</h3><p>Надмірний рівень цукру в крові впливає на процес перетравлювання їжі, внаслідок чого виникає нудота, закреп або розлад шлунку. Часті симптоми порушення ШКТ можуть вказувати на переддіабетний стан — варто обстежитись і виявити причину такої реакції організму.</p><h3 id=\"e9ba9162-f2f2-48c7-9011-bb0989d640d9\">Втрата ваги</h3><p>Різке схуднення без зміни звичного раціону чи режиму тренувань може бути ознакою діабету. Особливо якщо супроводжується постійним або частим відчуттям голоду. Цукор, призначений для отримання енергії, не засвоюється та виводиться із сечею з організму. Натомість для відновлення сил спалюється м&#39;язова маса та жирова тканина. Цей процес може з часом завдати значної шкоди здоров&#39;ю людини.</p><h3 id=\"43b4d223-95bc-4a55-9813-a1ecedff8aa4\">Оволосіння та висипи на обличчі</h3><p>Ознакою надлишку глюкози в крові у жінок являється оволосіння обличчя. Це пов&#39;язано з підвищеним рівнем чоловічих гормонів в клітинах. Також можуть виникнути вугрові висипи, особливо в підлітковому віці.</p><h3 id=\"be27ccc4-3837-4925-9ed9-482069f5f0e2\">Нарости на шкірі</h3><p>Папіломи та бородавки, що з&#39;являються на шкірі та слизових оболонках, можуть вказувати на інсулінорезистентність організму. Обов&#39;язково потрібно звернутися до лікаря, якщо вони збільшуються та змінюються, або з часом виникають нові.</p><h3 id=\"3b54cfa8-9ba7-4f0c-bedf-789dbd5195f5\">Розлади статевої сфери</h3><p>Найчастіше ускладнення цукрового діабету — статева дисфункція. Вона виявляється приблизно у половини хворих чоловіків та третини жінок. Характеризується порушенням еякуляції, больовими відчуттями під час статевого акту. Запалення, викликане надлишком глюкози, впливає на частину мозку, що відповідає за статеве збудження. Виникнення різних видів розладу даної сфери також може бути спровоковане гормональними порушеннями: низьким рівнем тестостерону у чоловіків, підвищеним — у жінок та нестачею інсуліну.</p><p>На ці ознаки особливо варто звернути увагу людям, у близьких родичів яких діагностовано дане захворювання. Вчасно виявлена хвороба дозволить провести правильний підбір раціону, додати необхідні вітаміни та мінерали, а також вести більш здоровий спосіб життя. </p><p>При діабеті I типу можна коригувати рівень глюкози в організмі за допомогою введення необхідної дози інсуліну, або вибрати інший вид лікування. Діабет II типу вимагає більш уважного ставлення до організму — налагодження режиму сну, зменшення рівня стресу, зміни харчових звичок. Здоровий спосіб життя допоможе позбутися небажаних симптомів та наслідків захворювання. Вчасне обстеження та профілактика дасть можливість зупинити процес розвитку цукрового діабету ще на початковій стадії. </p></section>",
      "LocaleDate": "27 черв. 2022",
      "Title": "10 симптомів цукрового діабету: як розпізнати перші ознаки хвороби",
      "Brief": "Згідно з даними "
    },
    "De": {
      "LocaleDate": "27 Juni 2022"
    },
    "It": {
      "LocaleDate": "27 giu 2022"
    },
    "Pl": {
      "LocaleDate": "27 cze 2022"
    }
  },
  {
    "Date": "2022-06-09",
    "Pic": "/img/news/study-of-the-effects-of-omega-3-and-vitamin-d-on-type-1-diabetes.jpg",
    "Key": "study-of-the-effects-of-omega-3-and-vitamin-d-on-type-1-diabetes",
    "En": {
      "Content": "<section class=\"noso\"><p>Miami Research Institute conducts clinical trial to evaluate the effects of omega-3 fatty acids and vitamin D on diabetes progression.</p><p>of type 1 diabetes. The study group will consist of 56 adults and children.</p><p>A pilot study of high doses of Omega-3 and Vitamin D in T1D (POSEIDON) is being conducted by the Diabetes Research Institute at the University of Miami Miller School of Medicine. Its main goal is to prove that the use of high doses of Omega-3 and vitamin D can suppress the development of type 1 diabetes.</p><p>The researchers&#39; theory is based on the properties of both substances to protect insulin-producing cells.</p><p>&quot;The role of omega-3 / vitamin D in maintaining beta-cell function in children with type 1 diabetes requires further research,&quot; said Dr. Camillo Ricordi, sponsor of the POSEIDON study.</p><p>POSEIDON will involve 56 adults and children with diabetes. Both those who have recently been diagnosed with diabetes and those who have had the disease for more than 6 months are eligible. Thanks to this variation, researchers will be able to assess the consequences of early and late interventions.</p><p>For one year, subjects will receive vitamin D alone or in combination with omega-3 fatty acids. At the same time, insulin treatment will be continued, and researchers will control the diet of program participants. After the expiration of the term, the subjects will have a year of medical observation.</p><p>During the follow-up period, researchers will measure the long-term effects on blood sugar levels and monitor any other spikes in insulin.</p><p>According to Dr. Camillo Ricordi, if the combination of omega-3 and vitamin D can delay the progression or cessation of autoimmunity in type 1 diabetes, it is expected that this will maintain insulin secretion, minimize exogenous insulin use and improve metabolism, which will reduce to minimize the risks associated with unstable blood glucose levels.</p><p>Dr. Ricordi also hopes that if the results are positive, they can be used not only to help people with type 1 diabetes, but also to help people with other autoimmune diseases.</p><blockquote>Reversible autoimmunity can be useful not only in type 1 diabetes. In fact, similar strategies should be tested to treat other autoimmune diseases, such as rheumatoid arthritis and lupus erythematosus, <span class=\" italic\">commented Dr. Ricordi.</span></blockquote></section>",
      "LocaleDate": "09 Jun 2022",
      "Title": "Study of the effects of Omega-3 and vitamin D on type 1 diabetes",
      "Brief": "Miami Research Institute conducts clinical trial to evaluate the effects of omega-3 fatty acids and vitamin D on diabetes progression."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Науково-дослідницький інститут в Маямі проводить клінічне дослідження для оцінки впливу жирних кислот Омега-3 та вітаміну D на прогресування діабету.</p><p>1-го типу. Група досліджуваних становитиме 56 дорослих та дітей.</p><p>Пілотне дослідження високих доз Омега-3 та Вітаміну D у T1D (POSEIDON) проводиться Науково-дослідницьким інститутом діабету в Університеті Медичної школи Маямі Міллера. Його головна мета – довести, що використання високих доз Омега-3 та вітаміну D може пригнічувати розвиток цукрового діабету 1-го типу.</p><p>Теорія дослідників спирається на властивостях обох речовин захищати інсулін-продукуючі клітини.</p><p>“Роль Омега-3/ вітаміну D у збереженні бета-клітинної функції у дітей з цукровим діабетом 1 типу вимагає додаткового дослідження,”– поділився доктор Камілло Рікорді, спонсор дослідження POSEIDON.</p><p>У POSEIDON буде залучено 56 дорослих та дітей, хворих на діабет. До участі допускаються як ті, в кого діабет було діагностовано нещодавно, так і хворі на недугу більше 6 місяців. Завдяки такій варіації дослідники зможуть оцінити наслідки ранніх та пізніх втручань.</p><p>Протягом одного року піддослідні отримуватимуть вітамін D окремо або в поєднанні з жирними кислотами Омега-3. При цьому, лікування інсуліном буде продовжено, а над дієтою учасників програми дослідники встановлять контроль. Після завершення терміну на піддослідних чекатиме рік медичного спостереження.</p><p>У період спостереження дослідники вимірюватимуть довгостроковий вплив на рівень цукру в крові, а також спостерігатимуть за будь-якими іншими стрибками інсуліну в показниках.</p><p>На думку доктора Камілло Рікорді, якщо поєднання Омега-3 та вітаміну D може призвести до затримки прогресування або припинення аутоімунітету при діабеті 1-го типу, очікується, що це призведе до збереження секреції інсуліну, мінімального використання екзогенного інсуліну та поліпшення обміну речовин, що зведе до мінімуму ризики, пов’язані з нестабільним рівнем глюкози в крові”.</p><p>Доктор Рікорді також сподівається, що, якщо результати будуть позитивними, їх можна буде застосувати не лише для допомоги людям з діабетом 1-го типу, а й для допомоги хворим на інші аутоімунні захворювання.</p><blockquote>Реверсивний аутоімунітет може бути корисним не тільки в межах діабету 1-го типу. Насправді, застосування аналогічних стратегій має бути перевірене для лікування інших аутоімунних захворюваннях, таких як ревматоїдний артрит та еритематозний вовчак, <span class=\" italic\">– прокоментував доктор Рікорді.</span></blockquote></section>",
      "LocaleDate": "09 черв. 2022",
      "Title": "Дослідження впливу Омега-3 та вітаміну D на діабет 1-го типу",
      "Brief": "Науково-дослідницький інститут в Маямі проводить клінічне дослідження для оцінки впливу жирних кислот Омега-3 та вітаміну D на прогресування діабету."
    },
    "De": {
      "LocaleDate": "09 Juni 2022"
    },
    "It": {
      "LocaleDate": "09 giu 2022"
    },
    "Pl": {
      "LocaleDate": "09 cze 2022"
    }
  },
  {
    "Date": "2022-06-09",
    "Pic": "/img/news/american-developments-bandage-for-rapid-wound-healing.jpg",
    "Key": "american-developments-bandage-for-rapid-wound-healing",
    "En": {
      "Content": "<section class=\"noso\"><p>Researchers from Illinois have developed a bandage that accelerates the healing of wounds and skin lesions in diabetics by 33%.</p><p>Because diabetics often have problems with the nervous system / circulation, they may not pay attention to ulcers, wounds or abrasions. Due to the slow healing of wounds, such inattention can lead to complications such as chronic wounds. A new regenerative bandage, however, can help avoid this.</p><p>The bandage device, created by researchers at Northwestern University in Illinois, uses the body&#39;s own ability to regenerate and does not contain drugs or other pharmaceutical products. According to the author of the study, Professor Guillermo Amer, the main active ingredient in the bandage is artificially synthesized body protein.</p><blockquote>We found in the skin the protein segment most important for wound healing, isolated it and included it in the antioxidant hydrogel bandage, which is first applied to the skin and then, after heating to body temperature, thickens into a hard gel, <span class=\" italic\">said Professor Amer.</span></blockquote><p>Thanks to its components, the bandage smoothes the surface of the wound, filling all its recesses and nooks. To develop new cells, it creates a three-dimensional structure similar to scaffolding, which promotes rapid tissue regeneration. After use, the bandage is washed off with cool saline solution.</p><blockquote>Wounds have the wrong shape and depth. Our liquid can fill any shape and then stay in place. Other bandages are often based on collagen films or sponges that move and move away from the damaged area,  <span class=\" italic\">added Professor Amer.</span></blockquote><p>Laboratory studies conducted to date show that the bandage accelerates wound healing by 33% faster than the most popular of the existing bandages without side effects. Researchers at Northwestern University plan to conduct several more large-scale testing of the bandage and obtain official approval from the US Food and Drug Administration (FDA) for the spread of the bandage in the medical sector.</p><p>Although this new technology can be used to treat any wound, the research team has focused on helping diabetics at risk for lower extremity injuries.</p><p>Most people with diabetes will have at least one leg ulcer at some point in their lives. If you consult a specialist in time and get proper medical care, you can get rid of ulcers quickly. If left untreated, it can lead to infection or even amputation.</p></section>",
      "LocaleDate": "09 Jun 2022",
      "Title": "American Developments: Bandage for Rapid Wound Healing",
      "Brief": "Researchers from Illinois have developed a bandage that accelerates the healing of wounds and skin lesions in diabetics by 33%."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Дослідники з Іллінойсу розробили бинт, що на 33% прискорює загоєння ран та шкірних пошкоджень у хворих на діабет.</p><p>Оскільки хворі на діабет часто мають проблеми з нервовою системою/ кровообігом, вониможуть не звернути увагу на отримані виразки, рани або стертості. Через повільне загоєння ран така неуважність може призвести до ускладнень на кшталт хронічних ран. Новий регенеративний бандаж, однак, може допомогти уникнути цього.</p><p>Бандажний пристрій, створений дослідниками Північно-західного університету штату Іллінойс, використовує власну здатність тіла до регенерації і не містить ліків або інших фармацевтичних продуктів. За словами автора дослідження, професора Гільєрмо Амер, головна діюча речовина бандажу – штучно синтезований білок тіла.</p><blockquote>Ми виявили в шкірі протеїновий сегмент, найбільш значущий для загоювання ран, виділили його та включили до антиоксидантної гідрогелевої пов’язки, що спочатку наноситься на шкіру, а потім, після нагрівання до температури тіла, згущується в жорсткий гель, <span class=\" italic\">– прокоментував професор Амер.</span></blockquote><p>Завдяки своїм складовим, бандаж вирівнює поверхню рани, заповнюючи всі її поглиблення та закутки. Для розвитку нових клітин він створює тривимірну структуру, схожу на будівельні ліси, що сприяє швидкій регенерацію тканин. Після завершення терміну використання бинт змивається за допомогою прохолодного сольового розчину.</p><blockquote>Рани мають неправильну форму та глибину. Наша рідина може заповнити будь-яку форму, а потім залишатися на місці. В основу інших бандажів часто входять колагенові плівки або губки, що рухаються і віддаляються від зони пошкодження, – <span class=\" italic\">додав професор Амер.</span></blockquote><p>Лабораторні дослідження, проведені на сьогодні, свідчать, що бандаж пришвидшує загоєння ран на 33%швидше за найпопулярніший з існуючих бинтів без побічних ефектів. Дослідники Північно-західного університету планують провести ще декілька масштабних випробувань бандажу та отримати офіційне схвалення від Управління з контролю за продуктами та ліками США (FDA) на поширення бандажу в медицинському секторі.</p><p>Попри те, що ця нова технологія може бути використана для лікування будь-яких ран, дослідницька група зосередила свої зусилля на наданні допомоги діабетикам, що знаходяться під ризиком отримання ушкоджень нижніх кінцівок.</p><p>Більшість людей, хворих на цукровий діабет, матимуть принаймні одну виразку ноги в певний момент свого життя. Якщо вчасно звернутися до фахівця та отримати належну медичну допомогу, від виразки можна швидко позбавитися. Якщо не лікувати, це може призвести до інфікування або навіть ампутації.</p></section>",
      "LocaleDate": "09 черв. 2022",
      "Title": "Розробки американців: Бандаж для швидкого загоєння ран",
      "Brief": "Дослідники з Іллінойсу розробили бинт, що на 33% прискорює загоєння ран та шкірних пошкоджень у хворих на діабет."
    },
    "De": {
      "LocaleDate": "09 Juni 2022"
    },
    "It": {
      "LocaleDate": "09 giu 2022"
    },
    "Pl": {
      "LocaleDate": "09 cze 2022"
    }
  },
  {
    "Date": "2022-06-09",
    "Pic": "/img/news/studies-by-danish-scientists-show-the-benefits-of-a-low-carbohydrate-diet-for-diabetics.jpg",
    "Key": "studies-by-danish-scientists-show-the-benefits-of-a-low-carbohydrate-diet-for-diabetics",
    "En": {
      "Content": "<section class=\"noso\"><p>Copenhagen researchers find low-carb diets reduce total insulin levels by 22%.</p><p>&quot;Maintaining normal well-being in type 2 diabetes is not primarily about medication, but about proper nutrition and lifestyle changes,&quot; is a well-known statement made by a team of researchers from the University of Copenhagen.</p><p>According to them, replacing pasta, bread and potatoes with foods high in protein (meat, eggs) can significantly improve blood sugar levels in people with type 2 diabetes.</p><p>To confirm their hypothesis, the researchers collected 16 people with type 2 diabetes, aged 43 to 70 years (average age - 65 years). After that, the participants were divided into 2 groups and one of them was transferred to a high-carbohydrate diet, and the other - to a low-carbohydrate diet. Also, for the purity of the experiment, the researchers canceled the use of sugar-lowering drugs (eg, metformin) for both groups.</p><p>According to the results of the study, the second group of subjects reduced the consumption of energy derived from carbohydrates from 29% to 16% and increased the consumption of energy derived from proteins from 31% to 54%.</p><p>Despite the lower amount of &quot;carbohydrate&quot; energy, the subjects did not experience a shortage of food. On the contrary, they reported that a low-carb diet helped to overcome the feeling of hunger between meals and reduce the number of snacks.</p><p>The results of the study complement the evidence on how eating low-carb foods can improve general well-being in people with type 2 diabetes.</p><p>Thus, Copenhagen researchers found that those who followed a high-protein diet reduced postprandial glucose by 18% and reduced total insulin by 22% compared with those who followed a high-carbohydrate diet.</p><p>They also found that levels of the other two metabolic hormones, glucose-dependent insulinotropic polypeptide and glucagon-like peptide 1, increased by 35% and 17%, respectively.</p><p>Researchers say more work is needed to investigate the effects of a high-protein diet on diabetes over time.</p><p>The findings were published in the journal Nature Medicine.</p></section>",
      "LocaleDate": "09 Jun 2022",
      "Title": "Studies by Danish scientists show the benefits of a low-carbohydrate diet for diabetics",
      "Brief": "Copenhagen researchers find low-carb diets reduce total insulin levels by 22%."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Вчені з Копенгагену встановили, що дотримання низьковуглеводної дієти знижує загальний рівень інсуліну на 22%.</p><blockquote>Підтримання нормального самопочуття при діабеті 2-го типу в першу чергу залежить не від ліків, а від правильного харчування та зміни способу життя</blockquote><p>– загальновідоме твердження, яке взялася довести команда дослідників з університету Копенгагена.</p><p>За їх словами, заміна макаронних виробів, хлібу та картоплі на продукти з високим вмістом білків (м’ясо, яйця) може значно покращити рівень цукру в крові у людей із діабетом 2 типу.</p><p>Для підтвердження своєї гіпотези вчені зібрали 16 людей, хворих на діабет 2-го типу, віком від 43 до 70 років (середній вік – 65 років). Після цього розділили учасників на 2 групи та перевели одну з них на високовуглеводну, і другу – на низьковуглеводну дієти. Також, для чистоти експерименту вчені скасували прийом цукрознижуючих препаратів (наприклад, метформін) для обох груп.</p><p>За результатами дослідження, друга група піддослідних зменшила споживання енергії, отриманої з вуглеводів, з 29% до 16% і підвищила споживання енергії, отриманої з білків, з 31% до 54%.</p><p>Попри меншу кількість “вуглеводної”енергії піддослідні не відчували нестачі в їжі. Навпаки, вони повідомили, що низьковуглеводна дієта допомогла подолати відчуття голоду між прийомами їжі та зменшити кількість перекусів.</p><p>Результати дослідження доповнюють докази того, як споживання їжі з низьким вмістом вуглеводів може покращити загальне самопочуття у людей із діабетом 2 типу.</p><p>Так копенгагенські дослідники виявили, що ті, хто дотримувався дієти з високим вмістом білків, знизили рівень глюкози після прийому їжі на 18%, а також знизили загальний інсулін на 22%, у порівнянні з тими, хто дотримувався високовуглеводної дієти.</p><p>Вони також виявили, що рівні двох інших гормонів, які беруть участь в обміні речовин – а це глюкозозалежний інсулінотропний поліпептид та глюкагоноподібний пептид 1 – збільшилися відповідно на 35% та 17%.</p><p>Дослідники кажуть, що необхідно провести більше робіт, щоб дослідити ефекти харчування високобілкової дієти на діабет протягом тривалого періоду часу. </p><p>Висновки були опубліковані в журналі Nature Medicine.</p></section>",
      "LocaleDate": "09 черв. 2022",
      "Title": "Дослідження датських вчених свідчать про користь низьковуглеводної дієти для діабетиків",
      "Brief": "Вчені з Копенгагену встановили, що дотримання низьковуглеводної дієти знижує загальний рівень інсуліну на 22%."
    },
    "De": {
      "LocaleDate": "09 Juni 2022"
    },
    "It": {
      "LocaleDate": "09 giu 2022"
    },
    "Pl": {
      "LocaleDate": "09 cze 2022"
    }
  },
  {
    "Date": "2022-06-09",
    "Pic": "/img/news/metformin-and-insulin-do-not-affect-beta-cell-function-in-children-with-type-2-diabetes.jpg",
    "Key": "metformin-and-insulin-do-not-affect-beta-cell-function-in-children-with-type-2-diabetes",
    "En": {
      "Content": "<section class=\"noso\"><p>Treatment with children who have recently been diagnosed with type 2 diabetes with metformin or insulin cannot stop the regression of beta cells.</p><p>The incidence of type 2 diabetes is increasing worldwide, and researchers are looking to find ways to prevent it: by studying beta cell dysfunction, the development of insulin resistance and the effects of age on it.</p><p>According to the results of the American Low Carb program, insulin resistance in adults can be stopped with proper nutrition and a healthy lifestyle. A diet rich in fiber, complex carbohydrates and unsaturated fats, as well as regular exercise, helped Low Carb participants to abandon medical care and start the remission of diabetes in the body.</p><p>Like adults, children have also been involved in studies of the effects of a low-carb diet on diabetes. Although the results show weight loss and improved blood sugar control, there are too few clinical studies to draw any conclusions.</p><p>A new, more complete study conducted by Yale University in New Haven enrolled 91 children (aged 10-19 years) who were overweight or obese due to type 2 diabetes or impaired glucose tolerance.</p><p>The researchers randomly divided the subjects into two groups: in the first group, the subjects received injections of insulin Lantus (glargine) for three months, followed by metformin for another 3 months, and in the second group, the subjects received treatment with metformin alone for 1 year.</p><p>Today, metformin is the world&#39;s most widely used oral antihyperglycemic drug for the treatment of type 2 diabetes. It helps lower blood sugar, while insulin can be used by those who have tried to control blood sugar through diet, lifestyle changes and other medications.</p><p>Over a 15-month period, the researchers monitored the subjects&#39; blood sugar and beta cell function. No treatment slowed or stopped the progression of type 2 diabetes in each group, and beta cell deterioration continued despite treatment.</p><p>Lead author Sonia Caprio and co-authors argued that the lack of effectiveness of the drugs may be due to the more aggressive nature of type 2 diabetes in young people. Also, the author added that new drugs aimed at overcoming insulin resistance in young people may become necessary for life.</p><p>The results were published online in the journal Diabetes Care.</p></section>",
      "LocaleDate": "09 Jun 2022",
      "Title": "Metformin and insulin do not affect beta cell function in children with type 2 diabetes",
      "Brief": "Treatment with children who have recently been diagnosed with type 2 diabetes with metformin or insulin cannot stop the regression of beta cells."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Лікування дітей, яким було нещодавно діагностовано цукровий діабет 2 типу, метформіном або інсуліном не може зупинити регрес бета-клітин.</p><p>Частота захворюваності на діабет 2 типу зростає по всьому світу, і дослідники прагнуть знайти спосіб запобігти цьому: досліджують дисфункції бета-клітин, розвиток інсулінорезистентності та вплив віку хворого на неї.</p><p>Як свідчать результати американської програми Low Carb, у дорослих резистентність до інсуліну можна призупинити за допомогою правильного харчування і здорового способу життя. Дієта, багата клітковиною, складними вуглеводами й ненасиченими жирами, а також регулярні фізичні навантаження, допомогли учасникам Low Carb відмовитися від медицинського супроводу та запустити в організмі процес ремісії діабету.</p><p>Як і дорослі, діти також брали участь у дослідженнях впливу низьковуглеводної дієти на діабет. І хоча результати свідчать про втрату ваги та поліпшений контроль цукру в крові, клінічних досліджень занадто мало, аби робити якісь висновки.</p><p>Нове, більш повне дослідження, проведене Йельським університетом у Нью-Хейвені, залучило 91 дитину (віком 10-19 років) з надмірною вагою або ожирінням, викликаними діабетом 2 типу або порушеною толерантністю до глюкози.</p><p>Вчені випадковим чином розділили піддослідних на дві групи: в першій групі піддослідні отримували ін’єкції Lantus (glargine) інсуліну протягом трьох місяців, після чого метформін ще протягом 3 місяців, а в другій – піддослідні приймали лікування виключно метформіном терміном в 1 рік.</p><p>Сьогодні метформін є найбільш застосованим у світі пероральним антигіперглікемічним препаратом для лікування цукрового діабету 2 типу. Він допомагає знизити рівень цукру в крові, в той час як інсулін можуть використовувати ті, хто намагався контролювати рівень цукру в крові за допомогою дієти, зміни способу життя та інших ліків.</p><p>Протягом 15-місячного періоду дослідники контролювали рівень цукру в крові піддослідних та функціонування їх бета-клітин. Жодне лікування не сповільнило або не припинило прогресування діабету 2-го типу в кожній з груп, а погіршення бета-клітин продовжувалося попри лікування.</p><p>Ведучий автор дослідження Соня Капріо та її співавтори стверджували, що недостатня ефективність препаратів може бути пов’язана з більш агресивним характером діабету 2 типу у молоді. Також, автор додала, що нові препарати, які спрямовані на подолання інсулінорезистентності в молоді, можуть стати необхідними для життя.</p><p>Результати були опубліковані в інтернеті в журналі Diabetes Care.</p></section>",
      "LocaleDate": "09 черв. 2022",
      "Title": "Метформін та інсулін не впливають на функції бета-клітин у дітей із діабетом 2 типу",
      "Brief": "Лікування дітей, яким було нещодавно діагностовано цукровий діабет 2 типу, метформіном або інсуліном не може зупинити регрес бета-клітин."
    },
    "De": {
      "LocaleDate": "09 Juni 2022"
    },
    "It": {
      "LocaleDate": "09 giu 2022"
    },
    "Pl": {
      "LocaleDate": "09 cze 2022"
    }
  },
  {
    "Date": "2022-06-09",
    "Pic": "/img/news/improving-air-quality-can-prevent-type-2-diabetes.jpg",
    "Key": "improving-air-quality-can-prevent-type-2-diabetes",
    "En": {
      "Content": "<section class=\"noso\"><p>Washington scientists have proposed a theory that reducing air pollution can reduce the number of people with type 2 diabetes.</p><p>In the experiment, researchers at the University of Washington used NASA satellites and found that in the UK, about 25,000 people get type 2 diabetes each year due to polluted air.</p><p>Of course, frequent consumption of high-carbohydrate or processed foods and unhealthy lifestyles are the main causes of type 2 diabetes. However, according to a study by scientists, living in a smoky urban area also increases the risk of getting sick.</p><p>Air pollution may be the cause of at least one in 10 cases of type 2 diabetes in the UK. At the same time, the number may be higher depending on the level of pollution in the city. In this way, downtown residents are more at risk than those living in the suburbs.</p><blockquote>Air pollution is a major trigger for the disease and should not be ignored,&quot; said Dr. Ziad Al-Ali, an associate professor of medicine at the University of Washington. , and lost 31,800 healthy years of life. We have not studied pollution in specific cities, but our results have shown that pollution and the risk of developing diabetes are directly proportional.</blockquote><p>Over the past few years, scientists have increasingly linked type 2 diabetes to high levels of air pollution. Although the exact mechanisms of the disease are unclear, scientists suggest that patients&#39; place of residence and income may be determinants.</p><p>The new research was based on 8 years of analytical work with 1.7 million US veterans. The researchers also used data from NASA satellites and readings from ground stations that monitored air pollution at the study participants&#39; sites.</p><p>To determine whether the prevalence of type 2 diabetes has increased in areas with high levels of pollution, the researchers linked the results to statistics on air pollution in 194 other countries.</p><p>The results of the analysis showed that in 2016, the cause of 3.2 million cases of type 2 diabetes was reduced to air pollution - which is 14% of new cases.</p><p>According to the results of the study, approximately 21% of people living in an environment containing 5-10 micrograms of polluted air per cubic meter have type 2 diabetes. When the pollution was 11.9-13.6 mcg per cubic meter, the percentage increased to 24%.</p><p>Scientists warn that in London and other British cities, the level could rise to 60 micrograms per cubic meter, while the average level of air pollution in the country is 12.</p><p>The study was published in The Lancet Planetary Health.</p></section>",
      "LocaleDate": "09 Jun 2022",
      "Title": "Improving air quality can prevent type 2 diabetes",
      "Brief": "Washington scientists have proposed a theory that reducing air pollution can reduce the number of people with type 2 diabetes."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Вашингтонські вчені запропонували теорію, за якою зниження забрудненості повітря може призвести до зменшення кількості людей з діабетом 2 типу.</p><p>Звичайно, часте вживання продуктів, насичених вуглеводами, або технологічно перероблених продуктів та нездоровий спосіб життя – основні причини виникненням діабетом 2-го типу. Проте, як припускає дослідження науковців, життя у задимленому урбанізованому мікрорайоні також підвищує ризик занедужати.</p><p>За даними, забруднення повітря може бути причиною принаймні одного з 10 випадків захворювання на діабет 2 типу у Великобританії. При цьому, число може бути вищим у залежності від рівня забрудненості в місті. Так жителі центру міста наражаються на небезпеку більше, ніж ті, хто живуть у передмістях.</p><p>“Забруднення повітря є основним тригером захворювання і його не слід ігнорувати”, – свідчить доктор Зіад Аль-Алі, доцент кафедри медицини в університеті Вашингтону, – “у Великобританії в 2016 році було зафіксовано близько 14 900 випадків діабету, пов’язаних із забрудненням повітря, і втрачено 31 800 здорових років життя. Ми не досліджували забрудненість у конкретних містах, проте з наших результатів стало зрозуміло, що забруднення та ризик захворіти на діабет – прямо пропорційні”.</p><p>Протягом останніх декількох років вчені все частіше пов’язують діабет 2 типу з високим рівнем забруднення повітря. І хоча точні механізми появи хвороби незрозумілі, вчені припускають, що місце проживання пацієнтів та їхні прибутки можуть стати визначальними чинниками.</p><p>Нові дослідження були засновані на 8-річній аналітичній роботі з 1,7 млн ветеранами США. Дослідники також використовували дані супутників NASA та показання з наземних станцій, які контролювали забруднення повітря в місцях проживання учасників дослідження.</p><p>Аби визначити, чи зросла поширеність діабету 2 типу у районах з високим рівнем забруднення, вчені зв’язали отримані результати зі статистикою забруднення атмосфери в 194-ох інших країнах.</p><p>Результати аналізу показали, що в 2016 році причина 3,2 мільйона випадків діабету 2-го типу зводилася до забруднення повітря – а це становить 14% нових випадків захворювання.</p><p>Як показують результати дослідження, приблизно 21% людей, що живуть у середовищі, де міститься 5-10 мікрограмів забрудненого повітря на кубічний метр, хворіють на діабет 2 типу. Коли ж забруднення становило 11,9-13,6 мкг на кубічний метр, процент зріс до 24%.</p><p>Вчені попереджають, що у Лондоні та інших містах Британії рівень може зрости до 60 мікрограмів на кубічний метр, поки середній рівень забруднення повітря в країні становить 12.</p><p>Дослідження було опубліковано в журналі The Lancet Planetary Health.</p></section>",
      "LocaleDate": "09 черв. 2022",
      "Title": "Підвищення якості повітря може запобігти виникненню діабету 2 типу",
      "Brief": "Вашингтонські вчені запропонували теорію, за якою зниження забрудненості повітря може призвести до зменшення кількості людей з діабетом 2 типу."
    },
    "De": {
      "LocaleDate": "09 Juni 2022"
    },
    "It": {
      "LocaleDate": "09 giu 2022"
    },
    "Pl": {
      "LocaleDate": "09 cze 2022"
    }
  },
  {
    "Date": "2022-06-09",
    "Pic": "/img/news/radar-technology-for-daily-sugar-control.jpg",
    "Key": "radar-technology-for-daily-sugar-control",
    "En": {
      "Content": "<section class=\"noso\"><p>The symbiosis of medicine and modern technology can significantly improve the quality of life of patients with diabetes - as evidenced.</p><p>Google, in collaboration with Infineon, has developed a device for measuring glucose without taking blood.</p><p>Unlike its predecessors, it does not require additional costs for test strips and painful finger punctures for analysis.</p><p>&quot;People with diabetes can&#39;t handle glucose properly. And if victims do not control their blood glucose levels 2-4 times a day, serious complications can occur (such as diabetic coma). However, such monitoring and care costs a lot of money: in Canada, for example, the figure reaches millions of dollars a year, ”according to research published in the International Journal of Mobile Human Computer Interaction (IJMHCI).</p><p>Google has worked with German hardware company Infineon to find a solution. Combining artificial intelligence (AI) technology with radar technology, they have created a radar tracker that does not require significant resources.</p><p>The invented tracker works by sending frequency radio waves into liquids containing different levels of glucose. After reaching the target, the radio waves are returned back to the radar device, where the obtained data are digitized and then analyzed using AI technology.</p><p>According to test results, the accuracy of the technology was 85% of the accuracy of the traditional method of finger piercing.</p><p>“The correlation was really exceptional! We&#39;ve proven to the world that changes in blood glucose can be detected by radar, &quot;said George Shaker, a professor of engineering at the University of Waterloo.</p><p>The team plans to redouble its efforts by improving the accuracy of the system and exploring ways to reduce the radar device so that it uses less power and is more economical. They are also exploring ways to integrate smart watch technology to make software accessible to all.</p><blockquote>We want to monitor blood counts inside the body without real samples. And in the near future, we hope to implement this idea as a smart tracker for continuous glucose monitoring, - said Professor Shaker and added a forecast, - I hope we will see a portable device on the market in the next five years. Of course, there are some problems, but research is going well.</blockquote><p>The findings appear online in the International Journal of Mobile Human Computer Interaction (IJMHCI).</p></section>",
      "LocaleDate": "09 Jun 2022",
      "Title": "Radar technology for daily sugar control",
      "Brief": "The symbiosis of medicine and modern technology can significantly improve the quality of life of patients with diabetes - as evidenced."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Симбіоз медицини та сучасних технологій може суттєво покращити якість життя хворих на діабет – про це свідчить нещодавній винахід пристрою для частих замірів рівня цукру в крові. На відміну від своїх попередників, він не потребує.</p><p>Компанія Google у співпраці з Infineon розробили пристрій для виміру глюкози без забору крові.</p><blockquote>Організм хворих на діабет не може належним чином обробляти глюкозу. І якщо постраждалі не контролюватимуть рівень глюкози в крові 2-4 рази на день, можуть виникнути серйозні ускладнення (такі як діабетична кома). Проте такий моніторинг та догляд коштують багато грошей: в Канаді, наприклад, цифра досягає мільйонів доларів на рік</blockquote><p>– свідчать дослідження, опубліковані в <span class=\" bold\">International Journal of Mobile Human Computer Interaction</span> (IJMHCI).</p><p>Компанія Google у співпраці з німецькою апаратною компанією Infineon знайшли розв’язання проблеми. Поєднавши технологію штучного інтелекту (АІ) з технологією радіолокації, вони створили радарний трекер, використання якого не вимагає значних коштів.</p><p>Винайдений трекер працює шляхом надсилання частотних радіохвиль у рідини, що містять різні рівні глюкози. Після досягнення цілі, радіохвилі повертаються назад до радіолокаційного пристрою, де отримані дані оцифровуються, а потім аналізуються з використанням технології AI.</p><p>Як показують результати тестувань, точність технології становила 85% точності традиційного методу проколу пальця.</p><p>“Кореляція була насправді винятковою! Ми довели всьому світу, що зміни глюкози в крові можна виявити за допомогою радару”, – прокоментував професор інженерії Джордж Шейкер з університету Ватерлоо.</p><p>Група дослідників планує подвоїти зусилля, підвищивши точність системи та вивчивши способи скорочення радіолокаційного пристрою, щоб він використовував меншу потужність та був більш економічним. Вони також досліджують способи інтеграції технології smart watch, щоб зробити програмне забезпечення доступним для всіх.</p><blockquote>Ми хочемо відстежувати кров’яні показники усередині тіла, не маючи реальних зразків. І в найближчому майбутньому ми сподіваємося реалізувати цю ідею у вигляді смарт-трекера для постійного моніторингу глюкози, – запевнив професор Шейкер і додав прогноз, – я сподіваюсь, що ми побачимо переносний пристрій на ринку протягом найближчих п’яти років. Звичайно, є певні проблеми, але дослідження йдуть у хорошому темпі.</blockquote><p>Висновки з’являються в інтернеті в International Journal of Mobile Human Computer Interaction (IJMHCI).</p></section>",
      "LocaleDate": "09 черв. 2022",
      "Title": "Технологія радарів для щоденного контролю цукру",
      "Brief": "Симбіоз медицини та сучасних технологій може суттєво покращити якість життя хворих на діабет – про це свідчить нещодавній винахід пристрою для частих замірів рівня цукру в крові. На відміну від своїх попередників, він не потребує."
    },
    "De": {
      "LocaleDate": "09 Juni 2022"
    },
    "It": {
      "LocaleDate": "09 giu 2022"
    },
    "Pl": {
      "LocaleDate": "09 cze 2022"
    }
  },
  {
    "Date": "2022-06-09",
    "Pic": "/img/news/ascensia-launches-new-cgm-system-for-diabetics-with-china-s-poctech.jpg",
    "Key": "ascensia-launches-new-cgm-system-for-diabetics-with-china-s-poctech",
    "En": {
      "Content": "<section class=\"noso\"><p>Swiss company Ascensia Diabetes Care, founded several years ago as a result of the merger of Bayer Health&#39;s diabetes division and Panasonic Healthcare, officially enters the systems market.</p><p>Ascensia will launch a version of the POCTech device this year, and then collaborate on the joint development of the next generation.</p><p>By the end of the year, the partners intend to certify and launch a version of the POCTech CGM device under the Ascensia brand in Europe. In the long run, Ascensia, which has been working on its own CGM system, will work with POCTech to develop a new generation product.</p><p>According to Ascensia CEO Michael Kloss,</p><blockquote>Of course, we have our own project to create a CGM solution. But with the new partnership, we will be able to expand our market share faster, as well as combine different components into a single product to develop the best solutions.</blockquote><p>Continuous sugar monitoring systems are a fast-growing and competitive market, especially in Europe, where companies such as Abbott and Senseonics seek to maximize their share. Ascensia will to some extent fight for market share with these companies, as well as with Dexcom and Medtronic. At the same time, representatives of this company believe that the company&#39;s existing big business in the field of traditional blood glucose monitors, as well as digital technologies for the treatment of diabetes, will help it compete.</p></section>",
      "LocaleDate": "09 Jun 2022",
      "Title": "Ascensia launches new CGM system for diabetics with China's POCTech",
      "Brief": "Swiss company Ascensia Diabetes Care, founded several years ago as a result of the merger of Bayer Health's diabetes division and Panasonic Healthcare, officially enters the systems market."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Швейцарська компанія Ascensia Diabetes Care, створена кілька років тому в результаті злиття підрозділу Bayer Health, що займається рішеннями в області діабету, і Panasonic Healthcare, офіційно виходить на ринок систем.</p><p>Ascensia в цьому році запустить версію пристрою POCTech , а потім співпрацюватиме над спільним розвитком наступного покоління.</p><p>До кінця року партнери мають намір сертифікувати в Європі і вивести на ринок версію CGM-пристрої POCTech під брендом Ascensia. У довгостроковій перспективі компанія Ascensia, яка працювала над власною системою CGM, буде спільно з POCTech розробляти продукт нового покоління.</p><p>Як говорить глава Ascensia <span class=\" bold\">Майкл Клосс</span>,</p><blockquote>Звичайно, у нас є свій проект створення CGM-рішення. Але за допомогою нового партнерства ми зможемо швидше розширити свою частку на ринку, а також об’єднати в єдиному продукті різні компоненти, щоб розробити найкращі рішення.</blockquote><p>Системи безперервного моніторингу рівня цукру – це швидко зростаючий і конкурентний ринок, особливо в Європі, де такі компанії, як Abbott і Senseonics, прагнуть зайняти максимально велику його частку. Ascensia буде певною мірою боротися за частку ринку з цими компаніями, а також з Dexcom і Medtronic. При цьому представники цієї фірми вважають, що існуючий великий бізнес компанії в області традиційних моніторів рівня глюкози в крові, а також цифрових технологій лікування діабету, допоможе їй конкурувати.</p></section>",
      "LocaleDate": "09 черв. 2022",
      "Title": "Ascensia спільно з китайською POCTech виводить на ринок нову CGM-систему для діабетиків",
      "Brief": "Швейцарська компанія Ascensia Diabetes Care, створена кілька років тому в результаті злиття підрозділу Bayer Health, що займається рішеннями в області діабету, і Panasonic Healthcare, офіційно виходить на ринок систем."
    },
    "De": {
      "LocaleDate": "09 Juni 2022"
    },
    "It": {
      "LocaleDate": "09 giu 2022"
    },
    "Pl": {
      "LocaleDate": "09 cze 2022"
    }
  },
  {
    "Date": "2022-06-09",
    "Pic": "/img/news/advanced-geneticists-have-stopped-the-development-of-type-2-diabetes-in-mice.jpg",
    "Key": "advanced-geneticists-have-stopped-the-development-of-type-2-diabetes-in-mice",
    "En": {
      "Content": "<section class=\"noso\"><p>The first step in the treatment of type 2 diabetes has been made - scientists have reduced insulin resistance in mice. To date, type 2 diabetes has been considered an incurable disease. In medical practice, there was no complete case.</p><p>There has been no case of complete recovery in medical practice, and doctors around the world have argued in unison that it is impossible to get rid of the disease.</p><p>However, Alabama geneticists have taken the first step towards breaking this stereotype. According to them, the research team was able to stop type 2 diabetes and obesity in mice.</p><p>The breakthrough was caused by a single injection of the AAV virus (adeno-associated virus), which carries the FGF21 gene (Fibroblast Growth Factor 21).</p><p>The course allowed the liver, adipose tissue and skeletal muscle to be genetically &quot;manipulated&quot; to continue the production of FGF21 protein, an important compound needed to correct energy metabolism.</p><p>Due to gene stimulation of FGF21 production, the animals began to lose weight and their insulin resistance decreased. The results of the experiment were successful for both experimental groups: for mice with obesity caused by diet, and for mice with obesity caused by genetic mutation.</p><p>Researchers say that during the experiment they found other positive effects of the drug. According to them, the use of AAV-FGF21 for healthy animals contributed to slow aging, prevented insulin resistance and age-related weight gain.</p><blockquote>This gives great flexibility in therapy, as it allows you to choose the most suitable tissue each time. Plus, if there are any complications that prevent the manipulation of one tissue, the drug can be applied to any other. After all, when tissue produces the FGF21 protein and releases it into the bloodstream, it will spread throughout the body, said study director Dr. Fatima Bosch of the University of Alabama, adding that the therapy described in this study is the basis for future clinical use. FGF21 gene for the treatment of type 2 diabetes, obesity and related diseases.</blockquote><p>The researchers&#39; next step is to test larger animals before moving on to human trials.</p><p>The findings were published in the journal EMBO Molecular Medicine.</p></section>",
      "LocaleDate": "09 Jun 2022",
      "Title": "Advanced geneticists have stopped the development of type 2 diabetes in mice",
      "Brief": "The first step in the treatment of type 2 diabetes has been made - scientists have reduced insulin resistance in mice. To date, type 2 diabetes has been considered an incurable disease. In medical practice, there was no complete case."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Зроблено перший крок на шляху лікування діабету 2 типу – вчені знизили резистентність до інсуліну в мишей.</p><p>До сьогодні діабет 2 типу вважався невиліковною хворобою. У медичній практиці не було жодного випадку повного одужання, і лікарі всього світу стверджували в унісон, що позбавитися від недуги неможливо.</p><p>Проте генетики Алабами зробили перший крок на шляху руйнування цього стереотипу. За їх свідченнями, дослідницькій групі вдалося зупинити діабет 2 типу та ожиріння у мишей.</p><p>До прориву призвело одноразове введення піддослідним групам вірусу AAV (аденоасоційований вірус), що переносить ген FGF21 (Fibroblast Growth Factor 21).</p><p>Хід дозволив генетично “маніпулювати”роботою печінки, жирових тканин та скелетних м’язів, щоб вони продовжували продукцію білку FGF21 – важливої сполуки, необхідної для корекції енергетичного обміну.</p><p>Завдяки генній стимуляції продукування FGF21, тварини почали втрачати вагу, а їх резистентність до інсуліну знизилася. Результати експерименту закінчилися успішно для обох піддослідних груп: як для мишей з ожирінням, викликаним за допомогою дієти, так і для мишей з ожирінням, викликаним генетичною мутацією.</p><p>Дослідники свідчать, що у ході експерименту вони виявили й інші позитивні ефекти препарату. За їх словами, застосування AAV-FGF21 для здорових тварин сприяло повільному старінню, запобігло стійкості до інсуліну та віковому збільшенню ваги.</p><blockquote>Це дає велику гнучкість у терапії, оскільки дозволяє кожного разу обирати найбільш підходящу тканину. Плюс, якщо є якісь ускладнення, що перешкоджають маніпуляціям з однією тканиною, препарат може бути застосований до будь-якого іншої. Адже коли тканина виробляє білок FGF21 і виділяє його в кровотік, він буде поширений по всьому тілу, </blockquote><p>— прокоментувала директор дослідження д-р <span class=\" bold\">Фатіма Бош</span>, з університету Алабами, і додала</p><blockquote>терапія, описана в цьому дослідженні, є основою для майбутнього клінічного використання гену FGF21 для лікування діабету 2 типу, ожиріння та супутніх їм захворювань.</blockquote><p>Наступним кроком дослідників є пробна терапія на тваринах більшого розміру, перш ніж перейти до випробувань на людях.</p><p>Висновки були опубліковані в журналі EMBO Molecular Medicine.</p></section>",
      "LocaleDate": "09 черв. 2022",
      "Title": "Передові генетики зупинили розвиток діабету 2 типу в мишей",
      "Brief": "Зроблено перший крок на шляху лікування діабету 2 типу – вчені знизили резистентність до інсуліну в мишей."
    },
    "De": {
      "LocaleDate": "09 Juni 2022"
    },
    "It": {
      "LocaleDate": "09 giu 2022"
    },
    "Pl": {
      "LocaleDate": "09 cze 2022"
    }
  },
  {
    "Date": "2022-06-09",
    "Pic": "/img/news/insulin-patch-instead-of-painful-injections.jpg",
    "Key": "insulin-patch-instead-of-painful-injections",
    "En": {
      "Content": "<section class=\"noso\"><p>A smart insulin patch can replace painful injections, which will improve the living standards of patients with diabetes.</p><p>Painful insulin injections are a thing of the past, thanks to researchers at the University of North Carolina and the State of North Carolina who have developed a &quot;smart insulin patch&quot; - a device that can detect high blood sugar and then release the required doses of insulin.</p><p>The patch itself looks like a thin square covered with needles, the size of each of which does not exceed the size of the eyelashes. These &quot;microneedles&quot; contain microscopic capsules for storing insulin and enzymes. The contents of the capsules are released into the bloodstream when glucose levels become too high.</p><p>Instead of inventing another completely artificial system, Gu and his colleagues decided to recreate the body&#39;s natural insulin generators, known as beta cells. These universal cells act as factories and warehouses that produce and store insulin in tiny bubbles called &quot;vesicles.&quot; They also act as signaling centers: they monitor the rise in blood sugar and signal the release of insulin into the bloodstream.</p><p>To perform the same functions, scientists have created artificial bubbles based on two natural materials: hyaluronic acid and 2-nitroimidazole. The result is a bubble-like structure, each element of which is 100 times smaller than the thickness of a human hair. In each of the bubbles, the researchers placed insulin and enzymes specifically designed to monitor glucose.</p><p>A study published in the Proceedings of the National Academy of Sciences shows that the patch can equalize glucose levels in mice with type 1 diabetes for nine hours. However, several more clinical studies are needed before offering the patch to patients.</p><blockquote>We want to make a smart patch even smarter. The entire system can be customized to account for the diabetic&#39;s weight and sensitivity to insulin, <span class=\" italic\">said co-owner Jen Gu, Ph.D., a professor at the Joint State Department of Biomedical Engineering UNC / NC.</span></blockquote><p>More than 387 million people worldwide suffer from diabetes, and their number is expected to rise to 592 million by 2035. Patients with type 1 diabetes and type 2 diabetes (with complications) try to keep their blood sugar under control with glucometers and frequent injections of insulin, which is both difficult and painful. Also, John Busse, MD, PhD, co-author of the PNAS article and director of the UNC Diabetes Care Center, warns of the risk of incorrect insulin dose calculations.</p><blockquote>Injecting an incorrectly calculated dose of insulin can lead to significant complications, such as blindness, limb amputation, or worse, diabetic coma.</blockquote><p>Researchers have tried to rule out the potential effects of the &quot;human factor&quot; by creating &quot;closed loop systems&quot; that directly connect devices that monitor blood sugar and prescribe insulin. However, these approaches involve mechanical sensors and pumps with catheters and a needle, which must be under the skin and replaced every few days.</p><blockquote>We have developed a patch that works quickly, is easy to use, and is made from non-toxic, biocompatible materials, <span class=\" italic\">said Zhen Gu, a professor at the UNC / NC Joint State Department of Biomedical Engineering.</span></blockquote><p>&nbsp;</p></section>",
      "LocaleDate": "09 Jun 2022",
      "Title": "Insulin patch instead of painful injections",
      "Brief": "A smart insulin patch can replace painful injections, which will improve the living standards of patients with diabetes."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Розумний інсуліновий пластир може замінити болючі ін’єкції, чим покращить рівень життя пацієнтів з діабетом. Болючі ін’єкції інсуліну залишаться у минулому, завдяки дослідникам з університету Північної Кароліни та штату Північна Кароліна, що створили “розумний інсуліновий пластир”.</p><p>– пристрій, що може виявляти підвищення рівня цукру в крові, а потім виділяти необхідні дози інсулін.</p><p>Сам пластир виглядає як тонкий квадрат, покритий голками, розмір кожної з яких не перевищує розміру вії. Ці “мікроголки”містять мікроскопічні капсули для зберігання інсуліну та ферментів. Вміст капсул вивільняється у кров’яний потік, коли рівень глюкози стає надто високим.</p><p>Замість того, щоб вигадувати іншу цілком штучну систему, Гу і його колеги вирішили відтворити природні генератори інсуліну організму, відомі як бета-клітини. Ці універсальні клітини виступають як фабрики та склади, що продукують і зберігають інсулін у крихітних міхурці, які називаються “везикули”. Вони також поводяться як сигнальні центри: моніторять підвищення рівня цукру в крові і сигналізують випуск інсуліну в кровотік.</p><p>Аби виконувати ці ж самі функції, вчені створили штучні міхурці на основі двох природних матеріалів: гіалуронової кислоти та 2-нітроімідазолу. Результатом стала бульбашко-подібна структура, кожен елемент якої у 100 разів менший за товщину людської волосини. В кожен з пухирців вчені помістили інсулін та ензими, спеціально розроблені для моніторингу глюкози.</p><p>Результати дослідження, опублікованого в Proceedings of the National Academy of Sciences, свідчать, що пластир може вирівнювати рівень глюкози у мишей з діабетом 1-го типу протягом дев’яти годин. Проте перш ніж пропонувати пластир пацієнтам, необхідно провести ще декілька клінічних досліджень.</p><p>“Ми хочем зробити розумний пластир ще більш розумним. Вся система може бути персоналізована для обліку ваги і чутливості діабетика до інсуліну,” – заявив співвласник Джен Гу, доктор філософії, професор Об’єднаного державного департаменту біомедичної інженерії UNC/NC.</p><p>На діабет страждає понад 387 мільйонів людей по всьому світу, і очікується, що їх кількість зросте до 592 мільйонів до 2035 року. Пацієнти з діабетом 1-го типу та з діабетом 2-го типу (з оскладненнями) намагаються тримати рівень цукру під контролем за допомогою глюкометрів та частих ін’єкцій інсуліну, що одночасно складно та болісно. Також, Джон Бусе, доктор медичних наук, доктор філософії, співавтор статті PNAS та директор UNC Diabetes Care Center, застерігає про загрозу неправильного розрахування дози інсуліну.</p><blockquote>Ін’єкція неправильно розрахованої дози інсуліну може призвести до значних ускладнень, таких як сліпота, ампутація кінцівок або навіть гірше – діабетичну кому.</blockquote><p>Дослідники намагалися виключити потенційні наслідки “людського фактора”, створюючи “замкнуті циклові системи”, що напряму підключають пристрої, що відстежують рівень цукру в крові та призначають інсулін. Проте ці підходи передбачають механічні датчики та насоси з катетерами та голкою, які повинні знаходитися під шкірою і замінюватися кожні кілька днів.</p><p>“Ми розробили пластир, що працює швидко, простий у використанні та виготовлений із нетоксичних, біосумісних матеріалів,”– прокоментував Джен Гу, професор Об’єднаного державного департаменту біомедичної інженерії UNC/NC.</p></section>",
      "LocaleDate": "09 черв. 2022",
      "Title": "Інсуліновий пластир замість болючих ін’єкцій",
      "Brief": "Розумний інсуліновий пластир може замінити болючі ін’єкції, чим покращить рівень життя пацієнтів з діабетом. Болючі ін’єкції інсуліну залишаться у минулому, завдяки дослідникам з університету Північної Кароліни та штату Північна Кароліна, що створили “розумний інсуліновий пластир”."
    },
    "De": {
      "LocaleDate": "09 Juni 2022"
    },
    "It": {
      "LocaleDate": "09 giu 2022"
    },
    "Pl": {
      "LocaleDate": "09 cze 2022"
    }
  },
  {
    "Date": "2022-06-09",
    "Pic": "/img/news/insulin-pump-for-insulin-delivery-24-7.jpg",
    "Key": "insulin-pump-for-insulin-delivery-24-7",
    "En": {
      "Content": "<section class=\"noso\"><p>The pump simulates the process of receiving insulin by the pancreas of a healthy person, is used for continuous supply of insulin 24 hours a day. Jumps in blood sugar can cause both long-term and short-term.</p><p>Ascensia will launch a version of the POCTech device this year, and then collaborate on the joint development of the next generation.</p><p>The Swiss company Ascensia Diabetes Care, founded several years ago as a result of the merger of Bayer Health&#39;s diabetes division and Panasonic Healthcare, is officially entering the Continuous Glucose Monitoring (CGM) market through a partnership with China. by POCTech.</p><p>By the end of the year, the partners intend to certify and launch a version of the POCTech CGM device under the Ascensia brand in Europe. In the long run, Ascensia, which has been working on its own CGM system, will work with POCTech to develop a new generation product.</p><p>According to Ascensia CEO Michael Kloss,</p><blockquote>Of course, we have our own project to create a CGM solution. But with the new partnership, we will be able to expand our market share faster, as well as combine different components into a single product to develop the best solutions.</blockquote><p>Continuous sugar monitoring systems are a fast-growing and competitive market, especially in Europe, where companies such as Abbott and Senseonics seek to maximize their share. Ascensia will to some extent fight for market share with these companies, as well as with Dexcom and Medtronic. At the same time, representatives of this company believe that the company&#39;s existing big business in the field of traditional blood glucose monitors, as well as digital technologies for the treatment of diabetes, will help it compete.</p></section>",
      "LocaleDate": "09 Jun 2022",
      "Title": "Insulin pump for insulin delivery 24/7",
      "Brief": "The pump simulates the process of receiving insulin by the pancreas of a healthy person, is used for continuous supply of insulin 24 hours a day. Jumps in blood sugar can cause both long-term and short-term."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Помпа імітує процес отримання інсуліну підшлунковою залозою здорової людини, використовується для безперервного постачання інсуліну 24 години на добу. Стрибки цукру в крові можуть викликати як довготривалі, так і короткоча.</p><p>Ascensia в цьому році запустить версію пристрою POCTech , а потім співпрацюватиме над спільним розвитком наступного покоління.</p><p>Швейцарська компанія Ascensia Diabetes Care, створена кілька років тому в результаті злиття підрозділу Bayer Health, що займається рішеннями в області діабету, і Panasonic Healthcare, офіційно виходить на ринок систем безперервного моніторингу рівня цукру в крові (Сontinuous Glucose Monitoring, CGM) через партнерство з китайською компанією POCTech.</p><p>До кінця року партнери мають намір сертифікувати в Європі і вивести на ринок версію CGM-пристрої POCTech під брендом Ascensia. У довгостроковій перспективі компанія Ascensia, яка працювала над власною системою CGM, буде спільно з POCTech розробляти продукт нового покоління.</p><p>Як говорить глава Ascensia <span class=\" bold\">Майкл Клосс</span>,</p><blockquote>Звичайно, у нас є свій проект створення CGM-рішення. Але за допомогою нового партнерства ми зможемо швидше розширити свою частку на ринку, а також об’єднати в єдиному продукті різні компоненти, щоб розробити найкращі рішення.</blockquote><p>Системи безперервного моніторингу рівня цукру – це швидко зростаючий і конкурентний ринок, особливо в Європі, де такі компанії, як <span class=\" bold\">Abbott</span> і <span class=\" bold\">Senseonics</span>, прагнуть зайняти максимально велику його частку. <span class=\" bold\">Ascensia</span> буде певною мірою боротися за частку ринку з цими компаніями, а також з <span class=\" bold\">Dexcom</span> і <span class=\" bold\">Medtronic</span>. При цьому представники цієї фірми вважають, що існуючий великий бізнес компанії в області традиційних моніторів рівня глюкози в крові, а також цифрових технологій лікування діабету, допоможе їй конкурувати.</p></section>",
      "LocaleDate": "09 черв. 2022",
      "Title": "Інсулінова помпа для постачання інсуліну 24/7",
      "Brief": "Помпа імітує процес отримання інсуліну підшлунковою залозою здорової людини, використовується для безперервного постачання інсуліну 24 години на добу. Стрибки цукру в крові можуть викликати як довготривалі, так і короткоча."
    },
    "De": {
      "LocaleDate": "09 Juni 2022"
    },
    "It": {
      "LocaleDate": "09 giu 2022"
    },
    "Pl": {
      "LocaleDate": "09 cze 2022"
    }
  },
  {
    "Date": "2022-06-09",
    "Pic": "/img/news/prolonged-insulin.jpg",
    "Key": "prolonged-insulin",
    "En": {
      "Content": "<section class=\"noso\"><p>Prolonged insulin helps to mimic the work of the pancreas and maintains the effect for 24 hours. Long-acting insulin (prolonged) is an analogue of insulin, which is stably released into the blood and which can last more than 24 hours.</p><p>It is often used in the morning or at bedtime as basal insulin to help control sugar levels throughout the day.</p><p>Insulin is produced inside the beta cells of the pancreas. With type 2 diabetes, the body may lose the ability to produce insulin, or if insulin is produced, the body cannot use it properly (insulin resistance). Different types of insulin therapy, such as long-acting insulin, help the body get the insulin it needs for optimal glycemic control.</p><p>The effects of other types of insulin, ultrashort and short, begin immediately after administration. Their level of maximum activity is reached within one or two hours, after which the effect passes and the body needs another injection. Short and ultrashort insulins are designed to instantly lower blood sugar: they are given immediately after a meal as soon as large doses of glucose begin to enter the bloodstream. The effect of both drugs lasts no more than 4-8 hours.</p><p>Unlike short-acting insulins, prolonged insulin is the basis of treatment. It is administered in the morning or at night to simulate the work of the pancreas as accurately as possible. Depending on the type of drug, the duration of action can reach 28 hours: drugs of medium duration (valid for about 15 hours) and drugs of long-term exposure (up to 30 hours). Also, the nature of the disease may prolong or delay the effect of the drug.</p><p>Dosage and injection site are important for sugar control. When the doctor sets the insulin dose for patients, he considers how long it takes for the drug to peak. Another feature of long-acting insulin is the injection site. Unlike short-acting drugs that are injected into the abdomen or arm, prolonged insulin is placed in the thigh - this allows you to achieve the effect of gradual entry of the drug into the body.</p><p>There are several types of prolonged insulin, such as Levevmir and Basaglar. Most of them are cloudy, and their peak activity occurs 7 hours after injection and they are administered twice a day. Other drugs (eg, Tresiba) are administered once a day. The difference between them is the duration of work, the duration of absorption and the appearance of drugs. So Tresiba lasts longer than Levevmir, has no peak absorption, and, unlike Levevmir, the drug is transparent, without sediment.</p><p>A doctor&#39;s consultation will help you choose the treatment and the most appropriate drugs for a particular patient. The specialist will select the basic insulin of medium or long action and say the names of the best drugs.</p><p>Doctors do not recommend choosing prolonged insulin on your own.</p></section>",
      "LocaleDate": "09 Jun 2022",
      "Title": "Prolonged insulin",
      "Brief": "Prolonged insulin helps to mimic the work of the pancreas and maintains the effect for 24 hours. Long-acting insulin (prolonged) is an analogue of insulin, which is stably released into the blood and which can last more than 24 hours."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Пролонгований інсулін допомагає імітувати роботу підшлункової залози та підтримує ефект 24 години. Інсулін тривалої дії (пролонгований) являє собою аналог інсуліну, котрий стабільно випускається в кров та дія якого може тривати більше 24 годин.</p><p>Він часто використовується вранці чи перед сном у якості базального інсуліну, щоби допомогти контролювати рівень цукру протягом дня.</p><p>Інсулін продукується всередині бета-клітин підшлункової залози. При діабеті 2 типу організм може втратити здатність продукувати інсулін, або, якщо інсулін продукується, організм не може правильно його використовувати (резистентність до інсуліну). Різні типу інсулінотерапії, такі як інсулін тривалої дії, допомагають організму отримати інсулін, котрий необхідний для оптимального контролю глікемії.</p><p>Дія інших видів інсуліну, ультракороткого та короткого, починається відразу після введення. Рівень їх максимальної активності досягається протягом однієї-двох годин, а після ефект проходить і організм потребує ще однієї ін’єкції. Короткий та ультракороткий інсуліни створені для миттєвого зниження рівня цукру: їх вводять відразу після прийому їжі, як тільки великі дози глюкози починають потрапляти в кров. Дія обох препаратів триває не більше 4-8 годин.</p><p>На відміну від інсулінів короткої дії, пролонгований інсулін складає основу лікування. Його вводять вранці або на ніч, аби максимально точно зімітувати роботу підшлункової залози. В залежності від типу препарату, тривалість дії може досягати 28 годин: ліки середньої тривалості (діє близько 15 годин) і препарати ультрадовгого впливу (до 30 годин). Також, характер перебігу захворювання може подовжити або навпаки затримати дію препарату.</p><p>Дозування та місце ін’єкції важливі для контролю стану цукру. Коли лікар встановлює дозу інсуліну для пацієнтів, він зважає, через який проміжок часу настає пік активності препарату. Ще одна особливість використання інсуліну тривалої дії – це місце ін’єкції. На відміну від препаратів короткої дії, які вводять у зону живота або в руку, пролонгований інсулін ставиться в стегно – це дозволяє добитися ефекту поступового надходження препарату в організм.</p><p>Всього існує декілька видів пролонгованого інсуліну, таких як Левевмір та Басаглар. Більшість з них каламутні, а їх пікова активність настає через 7 годин після ін’єкції і їх вводять двічі на добу. Інші препарати (наприклад, Тресиба) вводять 1 раз на добу. Різниця між ними полягає в тривалості роботи, терміні всмоктування і зовнішньому вигляді препаратів. Так Тресиба діє довше за Левевмір, піку всмоктування не має, а також, на відміну від Левевміру, препарат прозорий, без осаду.</p><p>Обрати лікування та найбільш належні препарати для конкретного пацієнта допоможе консультація лікаря. Фахівець підбере базовий інсулін середньої або продовженої дії і скаже назви кращих препаратів.</p><p>Самостійно вибирати пролонгований інсулін лікарі не рекомендують.</p></section>",
      "LocaleDate": "09 черв. 2022",
      "Title": "Пролонгований інсулін",
      "Brief": "Пролонгований інсулін допомагає імітувати роботу підшлункової залози та підтримує ефект 24 години. Інсулін тривалої дії (пролонгований) являє собою аналог інсуліну, котрий стабільно випускається в кров та дія якого може тривати більше 24 годин."
    },
    "De": {
      "LocaleDate": "09 Juni 2022"
    },
    "It": {
      "LocaleDate": "09 giu 2022"
    },
    "Pl": {
      "LocaleDate": "09 cze 2022"
    }
  },
  {
    "Date": "2022-06-09",
    "Pic": "/img/news/blood-glucose-monitoring-systems.jpg",
    "Key": "blood-glucose-monitoring-systems",
    "En": {
      "Content": "<section class=\"noso\"><p>The Chinese company POCTech, which in January 2019 signed a cooperation agreement with the Swiss Ascensia Diabetes Care, announced the start of sales of continuous blood glucose monitoring systems in Ukraine from April 10, 2019.</p><p>This became possible with the active participation of the Foundation&#39;s Chairman Eduard Piskunov. personally contributed to the arrival of POCTech in Ukraine.</p><p>The official representative of POCTech in Ukraine is LLC &quot;Commercial and Industrial Corporation&quot; Healthy Nation &quot;.</p><p>The company enters the Ukrainian market with the ST-100V system, which is a waterproof, flexible and convenient four-electrode sensor for monitoring blood glucose levels. The sensor is small, which allows you to conveniently place it on the user&#39;s arm or abdomen. In this case, all data from the sensor is transmitted to the smartphone and can be monitored in real time. The stated service life of the sensor from one battery is 7+ days, but tests have shown even longer, up to 19 days of continuous operation. By the end of the year, the manufacturer promises to release a third-generation system that will be able to work from 20 to 30 days continuously. In Ukraine, the device will soon be certified in accordance with national standards and receive all necessary permits.</p><p>The official cost of the sensor is UAH 1,150. The head of our Foundation has already signed an agreement with a distributor company in Ukraine and agreed on an exclusive discount, as a result of which the cost of purchasing a sensor through the Foundation will be UAH 950.</p><p>We will announce the actual start of sales and the availability of monitoring systems in addition.</p></section>",
      "LocaleDate": "09 Jun 2022",
      "Title": "POCTech launches sales of continuous blood glucose monitoring systems in Ukraine",
      "Brief": "The Chinese company POCTech, which in January 2019 signed a cooperation agreement with the Swiss Ascensia Diabetes Care, announced the start of sales of continuous blood glucose monitoring systems in Ukraine from April 10, 2019."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Китайська компанія POCTech, яка в січні 2019 року підписала угоду про співпрацю зі швейцарською Ascensia Diabetes Care, оголосила про початок продажів систем безперервного моніторингу рівня глюкози в крові в Україні з 10 квітня 2019.</p><p>Це стало можливим завядки активній участі Голови Фонду, Едуарда Піскунова, який особисто сприяв приходу компанії POCTech в Україну.</p><p>Офіційним представником POCTech в Україні є ТОВ “Торгово-промислова корпорація “Здорова Нація “.</p><p>На ринок України компанія виходить з системою СТ-100В, яка представляє собою водонепроникний, гнучкий і зручний чотириелектродний сенсор для моніторингу рівня глюкози в крові. Сенсор має невеликі розміри, що дозволяє зручно розмістити його на руці або животі користувача. При цьому всі дані з сенсора передаються на смартфон і можуть моніториться в режимі реального часу. Заявлений термін роботи сенсора від однієї батарейки складає 7+ днів, проте тести показали навіть більш тривалий термін, аж до 19 днів безперервної роботи. До кінця року компанія-виробник обіцяє випустити систему третього покоління, яка зможе працювати від 20 до 30 днів безперервно. В Україні прилад найближчим часом пройде сертифікацію згідно з національними стандартами та отримає всі необхідні дозвільні документи.</p><p>Офіційна вартість сенсору складає 1150 грн. Голова нашого Фонду вже уклав угоду з компанією дистриб’ютором в Україні та домовився про ексклюзивну знижку, в результаті чого вартість придбання сенсору через Фонд становитиме 950 грн.</p><p>Про фактичний старт продажів і наявності систем моніторингу ми будемо повідомляти додатково.</p></section>",
      "LocaleDate": "09 черв. 2022",
      "Title": "POCTech запускає продажі систем безперервного моніторингу рівня глюкози в крові в Україні",
      "Brief": "Китайська компанія POCTech, яка в січні 2019 року підписала угоду про співпрацю зі швейцарською Ascensia Diabetes Care, оголосила про початок продажів систем безперервного моніторингу рівня глюкози в крові в Україні з 10 квітня 2019."
    },
    "De": {
      "LocaleDate": "09 Juni 2022"
    },
    "It": {
      "LocaleDate": "09 giu 2022"
    },
    "Pl": {
      "LocaleDate": "09 cze 2022"
    }
  }
]