[
  {
    "Type": "Military",
    "Need": 2600000,
    "Funds": 720000,
    "Pic": "/img/proj/zsu.webp",
    "CardPic": "/img/proj/zsu-card.webp",
    "DesktopOnly": false,
    "Key": "assistance-to-zsu",
    "En": {
      "Content": "<section class=\"noso\"><p>&nbsp;</p><h3 id=\"a2efb820-a6fc-417a-a2d7-acbc992f1dd5\">Tasks of the project</h3><p>The company for collecting funds for the household needs of soldiers of military units 4457 of the Armed Forces of Ukraine, which is on the front lines protecting us from Russian invaders. The collection of funds goes to the most necessary everyday items for soldiers, which will help preserve their health and life.</p><p>We also buy off-road vehicles for the needs of the Armed Forces of Ukraine and adapt them to work on the front lines. There are plans to transfer more than ten cars.</p><h3 id=\"868eed1c-7f23-46fd-8e1b-1c5fd0a31de3\"><span class=\" bold\">We collect funds for:</span></h3><ul><li>SUVs and prepared cars</li><li>Dry rations</li><li>Thermal underwear</li><li>Hygiene products</li><li>Sleeping bags</li><li>Fleece</li><li>Pants, socks</li><li>Blankets</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/zsu2.webp\"/></figure><h3 id=\"4d45bbf2-9f66-414e-86c4-7892628efaf6\"><span class=\" bold\">How to support the project</span></h3><ul><li>Provide the necessary items from the list</li><li>Donate any convenient amount (details below)</li></ul></section>",
      "Result": "<section class=\"noso\"><h3 id=\"02afdc38-b3a3-42a4-9545-b7c14ea2f4c1\">What has been done in accordance with the requirements</h3><p>Thanks to the work of the foundation and with the help of our partners,the military unit was provided with medicines, compression systems, bandages, painkillers and antipyretics, elastic bandages.</p><p>An off-road vehicle adapted by us for work on the front line was also handed over. In total, it is planned to transfer 10 such machines. Current information about needs, photo reports of activities can be found in social networks.</p><figure class=\"figure-image width780\"><img src=\"https://diabet.fund/img/July2022/zsu_cross2.jpg\"/></figure><h3 id=\"1e516216-07f0-428b-b8e3-e10a3cbae6a7\">Gratitude</h3><p>We express our gratitude to everyone who joins the aid, in particular to the volunteer organization Alliance Occitanie Ukraine, Ms. Zhanin, as well as to all representatives of this organization and the curator of the direction of sending aid, Mykhaylenko Ihor.  The support of everyone is important now, because we are bringing victory closer with joint efforts</p><p>All fund reports are constantly posted on social networks:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><h3 id=\"a316358a-6e7c-46a7-8d3e-b2f09656fd32\">How to support the project?</h3><ul><li>Provide items from the urgent list. (Contact: Oleksiі +380936389134 - Telegram)</li><li>Donate any amount you are comfortable with. (You can find the details below)</li></ul></section>",
      "Title": "Assistance to ZSU",
      "Brief": "A fundraising company for the everyday needs of soldiers of military units 4457 of the Armed Forces of Ukraine, which protects us from Russian invaders on the front line."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><h3 id=\"e07914f6-b6ad-4d8c-a373-0197ff0afcfc\">Завдання проєкту</h3><p>Компанія зі збору коштів на побутові потреби бійців військових частин 4457 Збройних сил України, яка на передовій захищає нас від російських загарбників. Збір коштів йде на найнеобхідніші бійцям речі в побуті, які допоможуть зберегти їм здоров&#39;я та життя.</p><p>Також купуються позашляховики для потреб ЗСУ та адаптуються нами для роботи на передовій. У планах передати понад десять авто.</p><h3 id=\"774067ee-99a9-4bbe-b1e2-114bc1593b95\">На що збираємо</h3><ul><li>Позашляховики та підготовлені авто</li><li>Сухпаяння</li><li>Термобілизна</li><li>Засоби гігієни</li><li>Спальні мішки</li><li>Фліски</li><li>Штани, шкарпетки</li><li>Ковдри</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/zsu2.webp\"/></figure><h3 id=\"cbdd79c9-37b1-45af-89dc-031f9b9a8650\">Як підтримати проєкт</h3><ul><li>Надати необхідні зі списку речі</li><li>Пожертвувати будь-яку зручну суму (реквізити подано нижче)</li></ul></section>",
      "Result": "<section class=\"noso\"><h3 id=\"4796e8af-de18-4b85-8191-565ecd6d314a\">Що було зроблено у межах потреби</h3><p>Завдяки роботі фонду та допомозі наших партнерів у межах цієї потреби військова частина була забезпечена медикаментами, компресійними системами, пов&#39;язками, знеболюючими та жарознижувальними препаратами, еластичними бинтами.</p><p>Також було передано позашляховик, адаптований нами для роботи на передовій. Загалом планується передати 10 таких машин. Актуальну інформацію про потреби фотозвіти діяльності можна знайти у соцмережах.</p><figure class=\"figure-image width780\"><img src=\"https://diabet.fund/img/July2022/zsu_cross2.jpg\"/></figure><h3 id=\"6f460fb4-2dc9-469c-8f68-57413e1a5b16\">Подяка</h3><p>Висловлюємо подяку кожному хто долучається до допомоги, зокрема волонтерській організації Alliance Occitanie Ukraine, пані Жанін, а також всім представникам даної організації та куратору напрямку відправлення допомоги Михайленко Ігорю. Зараз важлива підтримка кожного, адже спільними зусиллями ми наближаємо перемогу.</p><p>Всі звіти фонду постійно публікуються в соцмережах:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><h3 id=\"438bb743-5d00-4922-b966-c5dbe9c360e8\">Як підтримати проєкт</h3><p>Надати необхідні зі списку речі (контакт: Олексій +380936389134 - Telegram)</p><p>Пожертвувати будь-яку зручну суму (реквізити зазначені нижче)</p></section>",
      "Title": "Допомога ЗСУ",
      "Brief": "Компанія зі збору коштів на побутові потреби бійців військових частин 4457 Збройних сил України, яка на передовій захищає нас від російських загарбників."
    },
    "De": {},
    "It": {},
    "Pl": {}
  },
  {
    "Type": "Humanitary",
    "Need": 4000000,
    "Funds": 1254000,
    "Pic": "/img/proj/rehub-center.webp",
    "CardPic": "/img/proj/rehub-center-card.webp",
    "DesktopOnly": false,
    "Key": "help-rehab",
    "En": {
      "Content": "<section class=\"noso\"><p>@rehubHeader</p><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/center/c1.webp\"/></figure><p>We have great news - the opening of a unique Health and Rehabilitation Center (ORC) for diabetics in Slovakia is planned soon.</p><p>With the support of the Charitable Foundation and all concerned citizens, the Center will provide comprehensive assistance to Ukrainians with diabetes, both children and adults. The main building can accommodate up to 125 people, so there is enough space for everyone.</p><p><span class=\" bold\">Collection of donations is already open!</span></p><p>You can help pay for a trip to the Center for a person with diabetes and their companion. The foundation covers most of the costs of patients staying in our Center on its own, and with your support we can collect enough money and provide our citizens with a full course of the health program.</p><p>Every donation counts. You can donate 1 day or pay for the entire rehabilitation course at the Center.</p><p><span class=\" bold\">1 day = €96</span>&#160;(the entire health program, accommodation and meals, excursions, transfer)</p><p>the minimum period of the rehabilitation program =<span class=\" bold\">15 days</span></p><h2 id=\"692910c6-7260-401c-b4d9-e94ecb557f43\">The problem of diabetes in Ukraine</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c2.webp\"/></figure><p>The prevalence of diabetes throughout the world and in Ukraine is rapidly and steadily increasing. Each day of a person with diabetes is a constant balancing act between sugar, acetone, dangerous risks of coma and threats of heart attack, stroke, blindness, kidney failure and limb amputation, etc.</p><p>At the same time, there were always interruptions in the supply of high-quality insulin, there were no assistance programs for people with diabetes, there was no provision of insulin pumps and blood glucose monitoring systems, and payments for state social assistance reached an extremely low level. Since the full-scale invasion of Russia, all these problems have increased and multiplied, becoming critical.</p><p><span class=\" bold\">To date, there are no accurate data on the number of patients in Ukraine, because statistics have not been kept for five years. Based on how quickly the number of patients is increasing all over the world, it can be noted that the number reaches several million Ukrainians. In addition, the stress factor experienced by our citizens in the last six months is one of the main factors in the occurrence of diabetes.</span></p><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h3 id=\"86b2b823-328a-4866-88f2-0fe617014c06\">Mission and goals</h3><p>The mission of ORC is to teach people with diabetes to live a full life and to explain to them that diabetes is not a sentence, but a way of life. When receiving visitors, the Center pursues the following goals:</p><ol><li>To teach a person with diabetes to choose the correct dose of insulin in everyday life and during physical activity.</li><li>Help establish control and balance in the life of a diabetic, which will help reduce the risk of life-threatening side effects of the disease.</li><li>Psychological rehabilitation: individual therapy, work on group therapy, support of the diabetic community, which will be a psychological support for patients and their relatives.</li></ol></div></aside><h2 id=\"6898a8f8-3fdb-402c-b5bd-c42cbf31915a\">Location</h2><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/main/mini-3.jpg\"/></figure><p>The treatment facility is located in the foothills of the Tatras in Slovakia, a place with clean mountain air and amazing scenery. In the middle of protected forests, mountain rivers, in a wide valley, there is more than 16,000 m2 of the territory of the Center. Near the suburb of Lyubietov and the administrative center of Banska Bystrytsia. A favorable location in combination with a wide range of wellness procedures will make the rehabilitation of guests as effective as possible.</p><aside role=\"note\" class=\" GrayBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h2 id=\"c46f8fb1-6be3-4066-9d0e-a19d9459c577\">What is included in health programs</h2><ul><li>individual programs for improving and restoring the body of people with diabetes and helping their families</li><li>psychological and physiological rehabilitation after the diagnosis of &quot;diabetes&quot;</li><li>medical support: the unique Curasonix system, insulin, insulin pumps, blood glucose monitoring systems, glucometers and consumables for them, etc.</li><li>support of an endocrinologist, a pediatrician, a therapist, and a psychologist</li><li>individual and group therapy with a psychologist and support of the diabetic community</li><li>teachers and nannies</li><li>professional massage therapists and physical rehabilitation therapy: massage, exercise therapy and others, according to medical indications</li><li>consultations of other narrow specialists if necessary</li><li>training relatives to care for a child patient</li><li>drawing up a home rehabilitation program after discharge</li></ul><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\">The center provides a wide range of health, rehabilitation and sanatorium-resort services, including assistance to people suffering from chronic wounds. The Fund &quot;Assistance and Rehabilitation of Diabetes Patients&quot; has signed a corresponding agreement with the German company&#160;<span class=\" bold\">Curasonix</span>. The unique system of this company was developed for over 10 years by leading German scientists and doctors, successfully passed clinical trials and certification in Europe, America and Asian countries.</div></aside></div></aside><h2 id=\"d65c9219-81a1-417f-b476-517331c909fe\">On the territory of the Center is also located</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c5.webp\"/></figure><ul><li>16 thousand m2 of own territory in a protected area</li><li>football field and basketball court</li><li>several playgrounds</li><li>gazebos for outdoor group activities and formal events</li><li>own water source</li></ul><blockquote><span class=\" italic\">We strive to help everyone achieve the desired result and maximum comfort during the entire period of stay in our Center.</span></blockquote><div class=\"cols-3\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in1.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in2.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in3.webp\"/></figure></div></div><p><span class=\" bold\">The ORC project was made possible thanks to people who made a lot of efforts to realize the goals of the Charitable Foundation. In addition, the partners of the organization expressed their readiness to provide assistance throughout the entire operation of the Center.</span></p><p>@partners</p><h2 id=\"8f55b147-f584-4b35-a669-bbeec2744273\">Documents certifying the establishment of the center</h2><div class=\"cols-4\"><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc4_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_13_05.png\"/></a><figcaption> <span class=\" bold\">A letter of appeal to the head of the Bansko Bystry region about the provision of premises for the RC</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc3_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_18_03.png\"/></a><figcaption> <span class=\" bold\">Answer letter regarding the search for premises</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc2_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_5_04.png\"/></a><figcaption> <span class=\" bold\">A letter providing additional information for the organization of the center</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc1_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_posol.png\"/></a><figcaption> <span class=\" bold\">A letter providing additional information for the organization of the center</span></figcaption></figure></div></div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/main/slovakteam.jpg\"/><figcaption><span class=\" bold\">Representatives of the Bankobistry region, namely Mayor Ondrej Lunter, Deputy Michal Bagacka and Deputy Mayor Hnusta Grigorij Samin! And also Tamara Mykolaivna Boyko is our representative and in Slovakia the deputy chairman and honorary member of the board of the foundation.</span></figcaption></figure><p>@payDetails</p></section>",
      "Title": "Rehabilitation course for children with diabetes",
      "Brief": "You can help pay for a trip to the Center for a person with diabetes and their companion. The foundation covers most of the costs of patients staying in our Center on its own, and with your support we can collect enough money and provide our citizens with a full course of the health program."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>@rehubHeader</p><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/center/c1.webp\"/></figure><p>Маємо чудову новину — невдовзі планується відкриття унікального Оздоровчо-Реабілітаційний Центру (ОРЦ) для діабетиків у Словаччині.</p><p>За підтримки Благодійного Фонду та всіх небайдужих громадян Центр надаватиме комплексну допомогу українцям з цукровим діабетом, як діточкам, так і дорослим. Головний корпус дозволяє поселити до 125 осіб, тож місця всім вистачить.</p><p><span class=\" bold\">Збір донатів вже відкрито!</span></p><p>Ви маєте змогу допомогти оплатити поїздку до Центру людині з діабетом та її супроводжуючим. Більшу частину витрат на перебування пацієнтів в нашому Центрі фонд покриває самостійно, та з вашою підтримкою ми можемо зібрати достатню кількість грошей та забезпечити нашим громадянам повний курс оздоровчої програми.</p><p>Кожен донат має значення. Ви можете подарувати 1 день або оплатити весь курс реабілітації в Центрі.</p><p><span class=\" bold\">1 день = 96€</span>&#160;(вся програма оздоровлення, проживання-годування, екскурсії, трансфер)</p><p>мінімальний термін програми оздоровлення =&#160;<span class=\" bold\">15 днів</span></p><h2 id=\"519f409d-0dee-4b2c-8f95-f316ae2e132b\">Проблема діабету в Україні</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c2.webp\"/></figure><p>Поширеність діабету у всьому світі та в Україні швидко та невпинно збільшується. Кожен день людини з діабетом є постійним балансуванням між рівнем цукру, ацетона, небезпечними ризиками коми та загрозами: серцевого нападу, інсульту, сліпоти, ниркової недостатності та ампутації кінцівок тощо.</p><p>При цьому завжди існували перебої із поставкою якісного інсуліну, не було програм допомоги для людей з діабетом, було відсутнє забезпечення інсуліновими помпами та системами моніторингу рівня глюкози в крові, а виплати за державною соціальною допомогою сягали вкрай низького рівня. З моменту повномасштабного вторгнення Росії всі ці проблеми збільшились та помножились, став критичними.</p><p><span class=\" bold\">На сьогоднішній день точних даних по кількості хворих в Україні немає, адже статистика не ведеться вже п&#39;ять років. Спираючись на те, як швидко кількість хворих збільшується по всьому світу, можна зазначити, що цифра сягає кілька мільйонів українців. До того ж, фактор стресу, який переживають наші громадяни останній час, є одним з головних чинників виникнення діабету.</span></p><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h3 id=\"795f8afd-6e76-40d9-8bb8-20ccebf9abe8\">Місія та цілі</h3><p>Місія ОРЦ&#160; — навчити людей з діабетом жити повноцінним життям і пояснити їм, що діабет, це не вирок, а спосіб життя. При прийманні відвідувачів у себе Центр переслідує наступні цілі:</p><ol><li>Навчити людину з діабетом правильно добирати дозу інсуліну у повсякденному житті та при фізичних навантаженнях.</li><li>Сприяти встановленню контролю та рівноваги в житті діабетика, що допоможе знизити ризики небезпечних для життя побічних наслідків хвороби.</li><li>Психологічна реабілітація: індивідуальна терапія, робота на груповій терапії, підтримка спільноти діабетиків, які будуть психологічною опорою для хворих та їх близьких.</li></ol></div></aside><h2 id=\"2242a5b2-ba5f-491f-9673-0d4ed85371d3\">Розташування</h2><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/main/mini-3.jpg\"/></figure><p>Лікувальний заклад розташований в передгір&#39;ї Татр у Словаччині, місці з чистим гірським повітрям та дивовижними пейзажами. Посеред заповідних лісів, горних річок, у розлогій долині знаходиться більш ніж 16 тис. м2 території Центру. Поряд передмістя Любієтова та адміністративний центр Банська Бистриця. Сприятливе розташування у поєднанні з широким спектром оздоровчих процедур зробить реабілітацію гостей максимально ефективною.</p><aside role=\"note\" class=\" GrayBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h2 id=\"9f415b9d-fb40-4979-b590-63fc2d8f5ee4\">Що входить до оздоровчих програм</h2><ul><li>індивідуальні програми оздоровлення та відновлення організму людей з цукровим діабетом та допомога їх сім&#39;ям</li><li>психологічна та фізіологічна реабілітація після постановки діагнозу &#171;діабет&#187;</li><li>медикаментозний супровід: унікальна система Curasonix, інсулін, інсулінові помпи, системи моніторингу рівня глюкози в крові, глюкометри та витратні матеріали до них, тощо</li><li>супровід Ендокрінолога, Педіатра, Терапевта, Психолога</li><li>індивідуальна та групова терапія з Психологом та підтримка спільноти діабетиків</li><li>педагоги та нянечки</li><li>професійні масажисти та фізична відновна терапія: масаж, ЛФК та інше, за медичними показаннями</li><li>консультації інших вузьких спеціалістів в разі необхідності</li><li>навчання родичів догляду за пацієнтом-дитиною</li><li>складання домашньої реабілітаційної програми після виписки</li></ul><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\">Центр надає широкий спектр оздоровчих, реабілітаційних та санаторно-курортних послуг, в тому числі допомогу людям, котрі страждають від хронічних ран. Фонд &#171;Допомоги та реабілітації хворих на цукровий діабет&#187; підписав відповідний договір з німецькою компанією&#160;<span class=\" bold\">Curasonix</span>. Унікальна система цієї компанії розроблялася понад 10 років провідними німецькими вченими та лікарями, успішно пройшла клінічні випробування та сертифікацію в Європі, Америці та країнах Азії.</div></aside></div></aside><h2 id=\"070e57de-630d-43b1-87bc-a66e9ee399ff\">На території Центру також знаходиться</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c5.webp\"/></figure><ul><li>16 тисяч м2 власної території в заповідній зоні</li><li>футбольне поле та баскетбольний майданчик</li><li>кілька дитячих майданчиків</li><li>альтанки для групових занять на свіжому повітрі та урочистих подій</li><li>власне джерело води</li></ul><blockquote class=\" Green\"><span class=\" italic\">Ми прагнемо допомогти кожному забезпечити досягнення бажаного результату та максимальний комфорт впродовж усього періоду перебування в нашому Центрі.</span></blockquote><div class=\"cols-3\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in1.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in2.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in3.webp\"/></figure></div></div><p><span class=\" bold\">Проєкт ОРЦ став можливим завдяки людям, які доклали чимало зусиль для реалізації цілей Благодійного Фонду. Крім того, партнери організації висловили готовність надавати допомогу впродовж всієї діяльності Центру.</span></p><p>@partners</p><div class=\"cols-4\"><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc4_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_13_05.png\"/></a><figcaption> <span class=\" bold\">Лист-звернення до голови Банськобистрицького краю про надання приміщення для РЦ</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc3_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_18_03.png\"/></a><figcaption> <span class=\" bold\">Лист-відповідь щодо пошуку приміщення</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc2_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_5_04.png\"/></a><figcaption> <span class=\" bold\">Лист із наданням додаткової iнформацi&#239; для органiзацi&#239; центру</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc1_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_posol.png\"/></a><figcaption> <span class=\" bold\">Лист із наданням додаткової інформації для органiзацi&#239; центру</span></figcaption></figure></div></div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/main/slovakteam.jpg\"/><figcaption><span class=\" bold\">Представники Банкобистрицького краю, а саме голова Ondrej Lunter, депутат Michal Bagacka та заступник міського голови Hnusta Grigorij Samin! А також Тамара Миколаївна Бойко - це наш представник і у Словаччині заступник голови та почесний член правління фонду.</span></figcaption></figure><p>@payDetails</p></section>",
      "Title": "Курс реабілітації для хворих на діабет дітей",
      "Brief": "Ви маєте змогу допомогти оплатити поїздку до Центру людині з діабетом та її супроводжуючим. Більшу частину витрат на перебування пацієнтів в нашому Центрі фонд покриває самостійно, та з вашою підтримкою ми можемо зібрати достатню кількість грошей та забезпечити нашим громадянам повний курс оздоровчої програми."
    },
    "De": {
      "Content": "<section class=\"noso\"><p>@rehubHeader</p><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/center/c1.webp\"/></figure><p>Wir haben gro&#223;artige Neuigkeiten: Die Er&#246;ffnung eines einzigartigen Gesundheits- und Rehabilitationszentrums (GR) f&#252;r Diabetiker in der Slowakei ist in K&#252;rze geplant.</p><p>Mit der Unterst&#252;tzung der Wohlt&#228;tigkeitsstiftung und aller betroffenen B&#252;rger wird das Zentrum den Ukrainern mit Diabetes, sowohl Kindern als auch Erwachsenen, umfassende Hilfe leisten. Das Hauptgeb&#228;ude bietet Platz f&#252;r bis zu 125 Personen, sodass f&#252;r alle gen&#252;gend Platz vorhanden ist.</p><p><span class=\" bold\">Die Spendensammlung ist bereits er&#246;ffnet!</span></p><p>Sie k&#246;nnen dazu beitragen, die Fahrt zum Zentrum f&#252;r eine Person mit Diabetes und ihre Begleitperson zu finanzieren. Die Stiftung deckt den Gro&#223;teil der Kosten f&#252;r Patienten, die in unserem Zentrum bleiben, selbst ab, und mit Ihrer Unterst&#252;tzung k&#246;nnen wir genug Geld sammeln und unseren B&#252;rgern einen vollst&#228;ndigen Verlauf des Gesundheitsprogramms erm&#246;glichen.</p><p>Jede Spende z&#228;hlt. Sie k&#246;nnen einen Tag spenden oder den gesamten Rehabilitationskurs im Zentrum bezahlen.</p><p><span class=\" bold\">1 Tag = 96€</span> (gesamtes Gesundheitsprogramm, Unterkunft und Verpflegung, Ausfl&#252;ge, Transfer)</p><p>mindestdauer des Wellnessprogramms = <span class=\" bold\">15 Tage</span></p><h2 id=\"f1de197d-eb87-48cb-8894-cb5209114a9c\">Das Problem des Diabetes in der Ukraine</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c2.webp\"/></figure><p>Die Pr&#228;valenz von Diabetes nimmt weltweit und in der Ukraine schnell und stetig zu. Jeder Tag eines Menschen mit Diabetes ist ein st&#228;ndiger Balanceakt zwischen Zucker, Aceton, dem gef&#228;hrlichen Komarisiko und der Gefahr von Herzinfarkt, Schlaganfall, Blindheit, Nierenversagen und Gliedma&#223;enamputation usw.</p><p>Gleichzeitig kam es immer wieder zu Unterbrechungen bei der Versorgung mit hochwertigem Insulin, es gab keine Hilfsprogramme f&#252;r Menschen mit Diabetes, es gab keine Bereitstellung von Insulinpumpen und Blutzuckermessger&#228;ten und die Zahlungen f&#252;r staatliche Sozialhilfe erreichten extreme Ausma&#223;e niedriges Niveau. Seit der umfassenden Invasion Russlands haben all diese Probleme zugenommen, sich vervielfacht und sind kritisch geworden.</p><p><span class=\" bold\">Bisher gibt es keine genauen Daten &#252;ber die Zahl der Patienten in der Ukraine, da die Statistiken seit f&#252;nf Jahren nicht mehr gef&#252;hrt werden. Wenn man bedenkt, wie schnell die Zahl der Patienten weltweit steigt, kann man feststellen, dass die Zahl mehrere Millionen Ukrainer erreicht. Dar&#252;ber hinaus ist der Stressfaktor, dem unsere B&#252;rger in letzter Zeit ausgesetzt sind, einer der Hauptfaktoren f&#252;r das Auftreten von Diabetes.</span></p><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h3 id=\"a4e51b99-661f-4961-a994-0f9eee21c015\">Mission und Ziele</h3><p>Die Mission von ORC ist es, Menschen mit Diabetes beizubringen, ein erf&#252;lltes Leben zu f&#252;hren und ihnen zu erkl&#228;ren, dass Diabetes kein Satz, sondern eine Lebenseinstellung ist. Beim Empfang von Besuchern verfolgt das Zentrum folgende Ziele:</p><ol><li>Einem Diabetiker beibringen, im Alltag und bei k&#246;rperlicher Aktivit&#228;t die richtige Insulindosis zu w&#228;hlen.</li><li>Helfen Sie dabei, Kontrolle und Gleichgewicht im Leben eines Diabetikers zu schaffen und so das Risiko lebensbedrohlicher Nebenwirkungen der Krankheit zu verringern.</li><li>Psychologische Rehabilitation: Einzeltherapie, Arbeit an Gruppentherapie, Unterst&#252;tzung der Diabetikergemeinschaft, die eine psychologische Unterst&#252;tzung f&#252;r Patienten und ihre Angeh&#246;rigen darstellt.</li></ol></div></aside><h2 id=\"3b85c13b-92c9-4166-aa95-696d0882d6d5\">Standort</h2><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/main/mini-3.jpg\"/></figure><p>Die Behandlungsanlage befindet sich am Fu&#223;e der Tatra in der Slowakei, einem Ort mit sauberer Bergluft und atemberaubender Landschaft. Inmitten gesch&#252;tzter W&#228;lder, Gebirgsfl&#252;sse und in einem weiten Tal erstreckt sich das Zentrum &#252;ber eine Fl&#228;che von mehr als 16.000 m2. In der N&#228;he des Vororts Lyubietov und des Verwaltungszentrums von Banska Bystrytsia. Eine g&#252;nstige Lage in Kombination mit einem breiten Angebot an Wellnessanwendungen macht die Rehabilitation der G&#228;ste so effektiv wie m&#246;glich.</p><aside role=\"note\" class=\" GrayBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h2 id=\"dc8919d8-372f-4237-99ae-2ffe3becffaf\">Was ist in Gesundheitsprogrammen enthalten?</h2><ul><li>individuelle Programme zur Verbesserung und Wiederherstellung des K&#246;rpers von Menschen mit Diabetes und zur Unterst&#252;tzung ihrer Familien</li><li>psychologische und physiologische Rehabilitation nach der Diagnose „Diabetes“</li><li>medizinische Unterst&#252;tzung: das einzigartige Curasonix-System, Insulin, Insulinpumpen, Blutzuckermesssysteme, Blutzuckermessger&#228;te und Verbrauchsmaterialien daf&#252;r usw.</li><li>Unterst&#252;tzung durch einen Endokrinologen, einen Kinderarzt, einen Therapeuten und einen Psychologen</li><li>Einzel- und Gruppentherapie mit einem Psychologen und Unterst&#252;tzung der Diabetikergemeinschaft</li><li>Lehrer und Kinderm&#228;dchen</li><li>professionelle Massagetherapeuten und physikalische Rehabilitationstherapie: Massage, Physiotherapie und andere, je nach medizinischer Indikation</li><li>bei Bedarf Konsultationen anderer enger Spezialisten</li><li>Schulung von Angeh&#246;rigen f&#252;r die Betreuung eines kindlichen Patienten</li><li>Erstellung eines h&#228;uslichen Rehabilitationsprogramms nach der Entlassung</li></ul><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\">Das Zentrum bietet ein breites Spektrum an Gesundheits-, Rehabilitations- und Sanatoriums-Resort-Dienstleistungen an, einschlie&#223;lich der Unterst&#252;tzung von Menschen mit chronischen Wunden. Der Fonds „Hilfe und Rehabilitation von Diabetespatienten“ hat eine entsprechende Vereinbarung mit dem deutschen Unternehmen <span class=\" bold\">Curasonix</span> unterzeichnet. Das einzigartige System dieses Unternehmens wurde &#252;ber 10 Jahre lang von f&#252;hrenden deutschen Wissenschaftlern und &#196;rzten entwickelt und hat klinische Studien und Zertifizierungen in Europa, Amerika und asiatischen L&#228;ndern erfolgreich bestanden.</div></aside></div></aside><h2 id=\"26d6ea5f-5f64-4349-8d11-3c2522910103\">Auf dem Territorium befindet sich auch das Zentrum</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c5.webp\"/></figure><ul><li>16.000 m2 eigenes Territorium in einem Schutzgebiet</li><li>Fu&#223;ballplatz und Basketballplatz</li><li>mehrere Spielpl&#228;tze</li><li>Pavillons f&#252;r Gruppenaktivit&#228;ten im Freien und formelle Veranstaltungen</li><li>eigene Wasserquelle</li></ul><blockquote class=\" Green\"><span class=\" italic\">Wir sind bestrebt, jedem zu helfen, w&#228;hrend des gesamten Aufenthalts in unserem Zentrum das gew&#252;nschte Ergebnis und maximalen Komfort zu erreichen.</span></blockquote><div class=\"cols-3\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in1.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in2.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in3.webp\"/></figure></div></div><p><span class=\" bold\">Das GR-Projekt wurde dank Menschen erm&#246;glicht, die gro&#223;e Anstrengungen unternommen haben, um die Ziele der gemeinn&#252;tzigen Stiftung zu verwirklichen. Dar&#252;ber hinaus erkl&#228;rten die Partner der Organisation ihre Bereitschaft, w&#228;hrend des gesamten Betriebs des Zentrums Unterst&#252;tzung zu leisten.</span></p><p>@partners</p><div class=\"cols-4\"><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc4_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_13_05.png\"/></a><figcaption> <span class=\" bold\">Ein Berufungsschreiben an den Leiter der Region Bansko Bystry bez&#252;glich der Bereitstellung von R&#228;umlichkeiten f&#252;r das GR</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc3_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_18_03.png\"/></a><figcaption> <span class=\" bold\">Antwortschreiben bez&#252;glich der Suche nach R&#228;umlichkeiten</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc2_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_5_04.png\"/></a><figcaption> <span class=\" bold\">Ein Brief mit zus&#228;tzlichen Informationen f&#252;r die Organisation des Zentrums</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc1_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_posol.png\"/></a><figcaption> <span class=\" bold\">Ein Brief mit zus&#228;tzlichen Informationen f&#252;r die Organisation des Zentrums</span></figcaption></figure></div></div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/main/slovakteam.jpg\"/><figcaption><span class=\" bold\">Vertreter der Region Bankobistry, n&#228;mlich der Vorsitzende Ondrej Lunter, der Stellvertreter Michal Bagacka und der stellvertretende B&#252;rgermeister von Hnusta Grigorij Samin! Und auch Tamara Mykolaivna Boyko ist unsere Vertreterin und in der Slowakei stellvertretende Vorsitzende und Ehrenmitglied des Stiftungsrates.</span></figcaption></figure><p>@payDetails</p></section>",
      "Title": "Rehabilitationskurs für Kinder mit Diabetes",
      "Brief": "Sie können dazu beitragen, die Fahrt zum Zentrum für eine Person mit Diabetes und ihre Begleitperson zu finanzieren. Die Stiftung deckt den Großteil der Kosten für Patienten, die in unserem Zentrum bleiben, selbst ab, und mit Ihrer Unterstützung können wir genug Geld sammeln und unseren Bürgern einen vollständigen Verlauf des Gesundheitsprogramms ermöglichen."
    },
    "It": {
      "Title": "Corso di riabilitazione per bambini con diabete",
      "Brief": "Puoi contribuire a pagare il viaggio al Centro di una persona con diabete e del suo accompagnatore. La fondazione copre da sola la maggior parte dei costi dei pazienti che soggiornano nel nostro Centro e con il vostro sostegno possiamo raccogliere fondi sufficienti e fornire ai nostri cittadini un ciclo completo del programma sanitario."
    },
    "Pl": {
      "Content": "<section class=\"noso\"><p>@rehubHeader</p><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/center/c1.webp\"/></figure><p>Mamy świetną wiadomość – wkr&#243;tce na Słowacji planowane jest otwarcie wyjątkowego Centrum Zdrowia i Rehabilitacji (CZR) dla diabetyk&#243;w.</p><p>Przy wsparciu Fundacji Charytatywnej i wszystkich zainteresowanych obywateli Centrum zapewni kompleksową pomoc Ukraińcom chorym na cukrzycę, zar&#243;wno dzieciom, jak i dorosłym. Budynek gł&#243;wny pomieści aż 125 os&#243;b, więc miejsca wystarczy dla każdego.</p><p><span class=\" bold\">Zbi&#243;rka datk&#243;w już otwarta!</span></p><p>Możesz pom&#243;c w opłaceniu wyjazdu do Centrum dla osoby chorej na cukrzycę i jej osoby towarzyszącej. Fundacja samodzielnie pokrywa większość koszt&#243;w pobytu pacjent&#243;w w naszym Centrum, a dzięki Waszemu wsparciu możemy zebrać wystarczającą ilość pieniędzy i zapewnić naszym obywatelom pełny cykl programu zdrowotnego.</p><p>Każda darowizna się liczy. Można przekazać 1 dzień lub opłacić cały kurs rehabilitacji w Centrum.</p><p><span class=\" bold\">1 dzień = 96€</span> (cały program zdrowotny, zakwaterowanie i wyżywienie, wycieczki, transfer)</p><p>minimalny czas trwania programu wellness =&#160;<span class=\" bold\">15 dni</span></p><h2 id=\"29adfcc3-cf4e-41ed-8268-6c1b5a85d6a6\">Problem cukrzycy na Ukrainie</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c2.webp\"/></figure><p>Częstość występowania cukrzycy na świecie i na Ukrainie szybko i stale rośnie. Każdy dzień osoby chorej na cukrzycę to ciągłe balansowanie między cukrem, acetonem, niebezpiecznym ryzykiem śpiączki i zagrożeniem zawałem serca, udarem m&#243;zgu, ślepotą, niewydolnością nerek i amputacją kończyny itp.</p><p>Jednocześnie stale występowały przerwy w dostawie wysokiej jakości insuliny, nie było program&#243;w pomocowych dla chorych na cukrzycę, nie zapewniano pomp insulinowych i system&#243;w monitorowania poziomu glukozy we krwi, a płatności na państwową pomoc społeczną osiągnęły niezwykle wysoki poziom. niski poziom. Od czasu inwazji na Rosję na pełną skalę wszystkie te problemy nasiliły się i pomnożyły, osiągając krytyczny poziom.</p><p><span class=\" bold\">Do chwili obecnej nie ma dokładnych danych na temat liczby pacjent&#243;w na Ukrainie, ponieważ statystyki nie są prowadzone od pięciu lat. Na podstawie tego, jak szybko rośnie liczba pacjent&#243;w na całym świecie, można zauważyć, że liczba ta sięga kilku milion&#243;w Ukraińc&#243;w. Ponadto czynnik stresu, jakiego doświadczają nasi obywatele w ostatnim czasie, jest jednym z gł&#243;wnych czynnik&#243;w występowania cukrzycy.</span></p><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h3 id=\"2bd369c1-ec0d-49c7-b27f-8b1eaa2e9163\">Misja i cele</h3><p>Misją ORC jest nauczenie os&#243;b chorych na cukrzycę, jak żyć pełnią życia i wyjaśnić im, że cukrzyca to nie wyrok, ale spos&#243;b na życie. Przyjmując gości, Centrum realizuje następujące cele:</p><ol><li>Nauczenie osoby chorej na cukrzycę prawidłowego doboru dawki insuliny w życiu codziennym i podczas aktywności fizycznej.</li><li>Pom&#243;ż w odzyskaniu kontroli i r&#243;wnowagi w życiu diabetyka, co pomoże zmniejszyć ryzyko wystąpienia zagrażających życiu skutk&#243;w ubocznych choroby.</li><li>Rehabilitacja psychologiczna: terapia indywidualna, praca nad terapią grupową, wsparcie społeczności diabetologicznej, kt&#243;ra będzie wsparciem psychologicznym dla pacjent&#243;w i ich bliskich.</li></ol></div></aside><h2 id=\"dd2b23b8-8c88-4dfc-9f11-aa42e2c55ca4\">Lokalizacja</h2><figure class=\"figure-image decor-box-right\"><img src=\"https://diabet.fund/img/main/mini-3.jpg\"/></figure><p>Zakład leczniczy położony jest u podn&#243;ża Tatr na Słowacji, w miejscu z czystym g&#243;rskim powietrzem i niesamowitymi krajobrazami. Pośr&#243;d chronionych las&#243;w, g&#243;rskich rzek, w szerokiej dolinie znajduje się ponad 16 tys. m2 terenu Centrum. W pobliżu przedmieścia Lubietowa i centrum administracyjnego Bańskiej Bystryci. Korzystna lokalizacja w połączeniu z bogatą ofertą zabieg&#243;w wellness sprawi, że rehabilitacja gości będzie maksymalnie efektywna.</p><aside role=\"note\" class=\" GrayBackground\"><span class=\"emoji\">💡</span><div class=\"note\"><h2 id=\"e453d5af-98ec-4a10-805c-52b9b45783bc\">Co obejmuje programy zdrowotne</h2><ul><li>indywidualne programy poprawy i odbudowy organizmu os&#243;b chorych na cukrzycę oraz pomoc ich rodzinom</li><li>rehabilitacja psychologiczno-fizjologiczna po rozpoznaniu „cukrzycy”</li><li>wsparcie medyczne: unikalny system Curasonix, insulina, pompy insulinowe, systemy monitorowania poziomu glukozy we krwi, glukometry i materiały do nich itp.</li><li>wsparcie endokrynologa, pediatry, terapeuty i psychologa</li><li>terapia indywidualna i grupowa z psychologiem oraz wsparcie środowiska diabetologicznego</li><li>nauczycielki i nianie</li><li>profesjonalni masażyści i fizjoterapeuci: masaże, gimnastyka i inne, zgodnie ze wskazaniami lekarskimi</li><li>w razie potrzeby konsultacje innych wąskich specjalist&#243;w</li><li>szkolenie krewnych w zakresie opieki nad dzieckiem-pacjentem</li><li>opracowanie programu rehabilitacji domowej po wypisie ze szpitala</li></ul><aside role=\"note\" class=\" GreenBackground\"><span class=\"emoji\">💡</span><div class=\"note\">Ośrodek świadczy szeroką gamę usług zdrowotnych, rehabilitacyjnych i sanatoryjno-uzdrowiskowych, w tym pomoc osobom cierpiącym na rany przewlekłe. Fundusz „Pomoc i Rehabilitacja Chorych na Cukrzycę” podpisał odpowiednią umowę z niemiecką firmą <span class=\" bold\">Curasonix</span>. Unikalny system tej firmy był rozwijany przez ponad 10 lat przez czołowych niemieckich naukowc&#243;w i lekarzy, pomyślnie przeszedł badania kliniczne i certyfikację w Europie, Ameryce i krajach azjatyckich.</div></aside></div></aside><h2 id=\"79be3567-ce9c-4854-9d87-a442f80b7a95\">Na terenie Centrum znajduje się r&#243;wnież</h2><figure class=\"figure-image decor-box-left\"><img src=\"https://diabet.fund/img/center/c5.webp\"/></figure><ul><li>16 tys. m2 własnego terenu na obszarze chronionym</li><li>boisko do piłki nożnej i koszyk&#243;wki</li><li>kilka plac&#243;w zabaw</li><li>altanki do zajęć grupowych na świeżym powietrzu i imprez formalnych</li><li>własne źr&#243;dło wody</li></ul><blockquote class=\" Green\"><span class=\" italic\">Staramy się pom&#243;c każdemu osiągnąć pożądany efekt i maksymalny komfort przez cały okres pobytu w naszym Centrum.</span></blockquote><div class=\"cols-3\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in1.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in2.webp\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/center/in3.webp\"/></figure></div></div><p><span class=\" bold\">Projekt CZR powstał dzięki ludziom, kt&#243;rzy włożyli wiele wysiłku w realizację cel&#243;w Fundacji Charytatywnej. Ponadto partnerzy organizacji wyrazili gotowość niesienia pomocy w całym okresie funkcjonowania Centrum.</span></p><p>@partners</p><div class=\"cols-4\"><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc4_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_13_05.png\"/></a><figcaption> <span class=\" bold\">Pismo z apelacją do w&#243;jta obwodu bańskobystrego w sprawie udostępnienia lokalu dla CZR</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc3_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_18_03.png\"/></a><figcaption> <span class=\" bold\">Odpowiedź na list w sprawie poszukiwania lokalu</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc2_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_5_04.png\"/></a><figcaption> <span class=\" bold\">Pismo zawierające dodatkowe informacje dotyczące organizacji ośrodka</span></figcaption></figure></div><div><figure class=\"figure-image \"><a target=\"_blank\" href=\"https://diabet.fund/img/proj/doc1_max.jpg\"><img src=\"https://diabet.fund/img/main/doc_posol.png\"/></a><figcaption> <span class=\" bold\">Pismo zawierające dodatkowe informacje dotyczące organizacji ośrodka</span></figcaption></figure></div></div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/main/slovakteam.jpg\"/><figcaption><span class=\" bold\">Przedstawiciele regionu Bankobistry, a mianowicie przewodniczący Ondrej Lunter, zastępca Michał Bagacka i zastępca burmistrza Hnusta Grigorij Samin! A także Tamara Mykolaivna Bojko jest naszą reprezentantką, a na Słowacji wiceprezesem i członkiem honorowym zarządu fundacji.</span></figcaption></figure><p>@payDetails</p></section>",
      "Title": "Kurs rehabilitacyjny dla dzieci chorych na cukrzycę",
      "Brief": "Możesz pomóc w opłaceniu wyjazdu do Centrum dla osoby chorej na cukrzycę i jej osoby towarzyszącej. Fundacja samodzielnie pokrywa większość kosztów pobytu pacjentów w naszym Centrum, a dzięki Waszemu wsparciu możemy zebrać wystarczającą ilość pieniędzy i zapewnić naszym obywatelom pełny cykl programu zdrowotnego."
    }
  },
  {
    "Type": "Diabet",
    "Need": 0,
    "Funds": 807000,
    "Pic": "/img/proj/sensors.webp",
    "CardPic": "/img/proj/sensors-card.webp",
    "PromoPoster": "/img/proj/promo1_place.jpg",
    "DesktopOnly": false,
    "Key": "dopomogti-sensorami-vimiryuvannya-glyukozi",
    "En": {
      "Content": "<section class=\"noso\"><p>According to official data, 2.5 million diabetics are registered in Ukraine. 1 million people are insulin dependent, 100,000 of whom are children. the number of people with this disease has increased significantly since the beginning of the war. Our ultimate goal is to purchase innovative developments for diabetics. Everyone who cares can join the fundraiser and contribute to a good cause.</p><h3 id=\"d0b961b6-c0de-4d2d-9d0d-b0837b4ce363\">The project objectives:</h3><p>The number of people who need modern medical devices to control their diabetes is growing every day. We plan to purchase sensors of the latest models - Libre and Dexcom, which are suitable for both children and adults with type I disease. With these devices, sugar levels can be measured without piercing one&#39;s fingers. The use of sensors does not cause pain, and the results are stored in the device&#39;s memory. The device also warns of the danger of changing sugar levels in a timely manner, which greatly facilitates the lives of diabetics.</p><p>The sensors are installed for 14 days, and all the necessary data can be seen on the phone. This is a great advantage for parents, who will be able to control their children&#39;s level of glucose  while they are in school or kindergarten. If necessary, parents can call the teacher or caregiver and warn about fluctuations in the child&#39;s sugar level to inject a dose of insulin or, conversely, give something sweet, especially for children, it is like air for them.</p><h3 id=\"802e7dfc-4895-4e71-9c13-06ca11017eef\">What do we raise funds for?</h3><p>Systems for uninterrupted glucose measurement:</p><ul><li>Freestyle Free;</li><li>Dexcom G4 / G5 Platinum.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sensors2.webp\"/></figure><h3 id=\"080379cd-0b3d-419b-8efc-2a5eb767eae1\">How to support the project?</h3><ul><li>Provide the necessary things from the list</li><li>Donate any convenient amount (details below)</li></ul></section>",
      "Promo": "https://diabet.fund/img/fun/promo1_en.mp4",
      "Title": "Helping with glucose sensors",
      "Brief": "According to official data, 2.5 million diabetics are registered in Ukraine. 1 million people are insulin dependent, 100,000 of whom are children. the number of people with this disease has increased significantly since the beginning of the war. Our ultimate goal is to purchase innovative developments for diabetics."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>За офіційними даними в Україні зареєстровано 2,5 млн діабетиків. 1 млн людей є інсулінозалежними, 100 тисяч з яких — діти. З початком війни кількість осіб з цим захворюванням значно збільшилася. Наша надважлива мета полягає в закупівлі інноваційних розробок для діабетиків. Кожен небайдужий може приєднатися до збору коштів та зробити свій внесок у добру справу.</p><h3 id=\"5f867c82-3c20-4a8e-9401-487a931a6d50\">Завдання проєкту:</h3><p>Кількість людей, які потребують  сучасних медичних приладів для контролю перебігу діабету, зростає кожного дня. Ми плануємо закупити  сенсори останніх моделей — Libre і Dexcom, які підходять для дітей та дорослих з I типом захворювання. За допомогою цих приладів можна виміряти рівень цукру, не проколюючи пальці. Використання сенсорів не викликає больових відчуттів, а отримані результати зберігаються в пам’яті пристрою. Прилад також вчасно попереджає про небезпеку зміни рівня цукру, що значно полегшує життя діабетиків.</p><p>Сенсори встановлюються на 14 днів, а всі необхідні дані можна побачити в телефоні. Це велика перевага для батьків, які зможуть контролювати рівень глюкози в дітей, поки вони знаходяться в школі чи дитсадку. У разі потреби батьки можуть зателефонувати вчителю або вихователю та попередити про коливання рівня цукру в дитини, щоб підколоти дозу інсуліну або навпаки, дати щось солодке, особливо для дітей, для них це як повітря.</p><h3 id=\"03acfc76-7b11-4955-8a82-bef1e5f63d72\">На що збираємо</h3><p>Системи безперебійного вимірювання глюкози:</p><ul><li>Freestyle Libre;</li><li>Dexcom G4 / G5 Platinum.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sensors2.webp\"/></figure><h3 id=\"99a2151f-d63e-4cca-a25e-5a271ead14fe\">Як підтримати проєкт?</h3><ul><li>Надати необхідні зі списку речі</li><li>Пожертвувати будь-яку зручну суму (реквізити зазначено нижче)</li></ul></section>",
      "Promo": "https://diabet.fund/img/fun/promo1_ua.mp4",
      "Title": "Допомога сенсорами вимірювання глюкози",
      "Brief": "За офіційними даними в Україні зареєстровано 2,5 млн діабетиків. 1 млн людей є інсулінозалежними, 100 тисяч з яких — діти. З початком війни кількість осіб з цим захворюванням значно збільшилася. Наша надважлива мета полягає в закупівлі інноваційних розробок для діабетиків."
    },
    "De": {
      "Content": "<section class=\"noso\"><p>Nach offiziellen Angaben sind in der Ukraine 2,5 Millionen Diabetiker registriert. 1 Million Menschen sind insulinabh&#228;ngig, 100.000 davon sind Kinder. Seit Beginn des Krieges ist die Zahl der Menschen mit dieser Krankheit deutlich gestiegen. Unser oberstes Ziel ist die Bereitstellung innovativer Entwicklungen f&#252;r Diabetiker. Jeder, der sich daf&#252;r interessiert, kann sich der Spendenaktion anschlie&#223;en und einen Beitrag f&#252;r einen guten Zweck leisten.</p><h3 id=\"ea32e246-e5a0-452d-890e-cc19258e2b36\">Aufgaben des Projekts:</h3><p>Die Zahl der Menschen, die moderne medizinische Ger&#228;te zur Kontrolle des Diabetesverlaufs ben&#246;tigen, steigt t&#228;glich. Wir planen die Anschaffung der neuesten Libre- und Dexcom-Sensoren, die f&#252;r Kinder und Erwachsene mit Typ-I-Erkrankung geeignet sind. Mit Hilfe dieser Ger&#228;te k&#246;nnen Sie den Zuckergehalt messen, ohne sich in die Finger zu stechen. Die Verwendung von Sensoren verursacht keine Schmerzen und die erzielten Ergebnisse werden im Speicher des Ger&#228;ts gespeichert. Das Ger&#228;t warnt au&#223;erdem rechtzeitig vor der Gefahr einer Ver&#228;nderung des Zuckerspiegels, was das Leben von Diabetikern erheblich erleichtert.</p><p>Die Sensoren sind 14 Tage lang installiert und alle notwendigen Daten sind im Telefon einsehbar. Dies ist ein gro&#223;er Vorteil f&#252;r Eltern, die den Blutzuckerspiegel ihrer Kinder w&#228;hrend der Schul- oder Kindergartenzeit &#252;berwachen k&#246;nnen. Bei Bedarf k&#246;nnen Eltern den Lehrer oder Erzieher anrufen und vor Schwankungen des Zuckerspiegels des Kindes warnen, um die Insulindosis zu erh&#246;hen oder umgekehrt, etwas S&#252;&#223;es geben, besonders f&#252;r Kinder, f&#252;r sie ist es wie Luft.</p><h3 id=\"0e29075a-5cc3-4b93-a7ea-c3f0ab324b54\">Wof&#252;r sammeln wir?</h3><p>Kontinuierliche Glukosemesssysteme:</p><ul><li>Freestyle Libre;</li><li>Dexcom G4 / G5 Platinum.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sensors2.webp\"/></figure><h3 id=\"52bb1df4-971f-4d21-b3f5-74c68d193550\">Wie kann man das Projekt unterst&#252;tzen?</h3><ul><li>Geben Sie die erforderlichen Elemente aus der Liste an</li><li>Spenden Sie einen beliebigen Betrag (Details unten)</li></ul></section>",
      "Promo": "https://diabet.fund/img/fun/promo1_en.mp4",
      "Title": "Hilfe zu Glukosemesssensoren",
      "Brief": "Nach offiziellen Angaben sind in der Ukraine 2,5 Millionen Diabetiker registriert. 1 Million Menschen sind insulinabhängig, 100.000 davon sind Kinder. Seit Beginn des Krieges ist die Zahl der Menschen mit dieser Krankheit deutlich gestiegen. Unser oberstes Ziel ist die Bereitstellung innovativer Entwicklungen für Diabetiker."
    },
    "It": {
      "Content": "<section class=\"noso\"><p>Secondo i dati ufficiali, in Ucraina sono registrati 2,5 milioni di diabetici. 1 milione di persone sono insulino-dipendenti, di cui 100mila bambini. Dall&#39;inizio della guerra, il numero di persone affette da questa malattia &#232; aumentato in modo significativo. Il nostro obiettivo principale &#232; fornire sviluppi innovativi per i diabetici. Chiunque abbia a cuore pu&#242; unirsi alla raccolta fondi e contribuire ad una buona causa.</p><h3 id=\"127fc776-8fb3-4c6d-b05c-1082ff9c28fe\">Compiti del progetto:</h3><p>Il numero di persone che necessitano di moderni dispositivi medici per controllare il decorso del diabete aumenta ogni giorno. Stiamo progettando di acquistare gli ultimi sensori Libre e Dexcom, adatti a bambini e adulti affetti dalla malattia di tipo I. Con l&#39;aiuto di questi dispositivi &#232; possibile misurare il livello di zucchero senza pungersi le dita. L&#39;uso dei sensori non provoca dolore e i risultati ottenuti vengono archiviati nella memoria del dispositivo. Il dispositivo avverte anche in tempo del pericolo di un cambiamento nel livello di zucchero, il che rende molto pi&#249; semplice la vita dei diabetici.</p><p>I sensori vengono installati per 14 giorni e tutti i dati necessari possono essere visualizzati nel telefono. Questo &#232; un grande vantaggio per i genitori che potranno monitorare i livelli di glucosio dei propri figli mentre sono a scuola o all&#39;asilo. Se necessario, i genitori possono chiamare l&#39;insegnante o l&#39;educatore e avvisare delle fluttuazioni del livello di zucchero nel bambino, per aumentare la dose di insulina o viceversa, dare qualcosa di dolce, soprattutto ai bambini, per loro &#232; come l&#39;aria.</p><h3 id=\"7a40eade-d34f-4a32-8dc4-61662b948285\">Per cosa stiamo raccogliendo?</h3><p>Sistemi di misurazione continua del glucosio:</p><ul><li>Freestyle Libre;</li><li>Dexcom G4 / G5 Platinum.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sensors2.webp\"/></figure><h3 id=\"17d2a745-e907-40fb-9227-652939d4abe8\">Come sostenere il progetto?</h3><ul><li>Fornire gli elementi necessari dall&#39;elenco</li><li>Dona qualsiasi importo conveniente (dettagli di seguito)</li></ul></section>",
      "Promo": "https://diabet.fund/img/fun/promo1_en.mp4",
      "Title": "Aiuto con i sensori di misurazione del glucosio",
      "Brief": "Secondo i dati ufficiali, in Ucraina sono registrati 2,5 milioni di diabetici. 1 milione di persone sono insulino-dipendenti, di cui 100mila bambini. Dall'inizio della guerra, il numero di persone affette da questa malattia è aumentato in modo significativo. Il nostro obiettivo principale è fornire sviluppi innovativi per i diabetici."
    },
    "Pl": {
      "Content": "<section class=\"noso\"><p>Według oficjalnych danych na Ukrainie zarejestrowanych jest 2,5 miliona diabetyk&#243;w. 1 milion os&#243;b jest uzależnionych od insuliny, z czego 100 tysięcy to dzieci. Od początku wojny liczba os&#243;b chorych na tę chorobę znacznie wzrosła. Naszym nadrzędnym celem jest dostarczanie innowacyjnych rozwiązań dla diabetyk&#243;w. Każdy zainteresowany może dołączyć do zbi&#243;rki i wesprzeć szczytny cel.</p><h3 id=\"c863121b-e389-40e5-bae8-cbf70cd09b66\">Zadania projektu:</h3><p>Z każdym dniem zwiększa się liczba os&#243;b potrzebujących nowoczesnych urządzeń medycznych do kontrolowania przebiegu cukrzycy. Planujemy zakup najnowszych czujnik&#243;w Libre i Dexcom, kt&#243;re są odpowiednie dla dzieci i dorosłych z chorobą typu I. Za pomocą tych urządzeń możesz zmierzyć poziom cukru bez kłucia w palce. Stosowanie czujnik&#243;w nie powoduje b&#243;lu, a uzyskane wyniki zapisywane są w pamięci urządzenia. Urządzenie w porę ostrzega także o niebezpieczeństwie zmiany poziomu cukru, co znacznie ułatwia życie diabetykom.</p><p>Czujniki instaluje się na 14 dni, a wszystkie niezbędne dane można zobaczyć w telefonie. To ogromna zaleta dla rodzic&#243;w, kt&#243;rzy będą mogli monitorować poziom glukozy u swoich dzieci, gdy będą one w szkole czy przedszkolu. W razie potrzeby rodzice mogą zadzwonić do nauczyciela lub wychowawcy i uprzedzić o wahaniach poziomu cukru u dziecka, aby zwiększyć dawkę insuliny lub odwrotnie, podać coś słodkiego, szczeg&#243;lnie dzieciom, dla kt&#243;rych jest to jak powietrze.</p><h3 id=\"d3f6d33a-bb5b-4168-9eac-e72a70556254\">Po co zbieramy?</h3><p>Systemy ciągłego pomiaru glukozy:</p><ul><li>Freestyle Libre;</li><li>Dexcom G4 / G5 Platinum.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sensors2.webp\"/></figure><h3 id=\"451f67e3-2aa7-4236-912d-f4c315e3cbac\">Jak wesprzeć projekt?</h3><ul><li>Podaj niezbędne pozycje z listy</li><li>Przekaż dowolną dogodną kwotę (szczeg&#243;ły poniżej)</li></ul><p>&nbsp;</p></section>",
      "Promo": "https://diabet.fund/img/fun/promo1_en.mp4",
      "Title": "Pomoc dotycząca czujników pomiaru glukozy",
      "Brief": "Według oficjalnych danych na Ukrainie zarejestrowanych jest 2,5 miliona diabetyków. 1 milion osób jest uzależnionych od insuliny, z czego 100 tysięcy to dzieci. Od początku wojny liczba osób chorych na tę chorobę znacznie wzrosła. Naszym nadrzędnym celem jest dostarczanie innowacyjnych rozwiązań dla diabetyków."
    }
  },
  {
    "Type": "Diabet",
    "Need": 0,
    "Funds": 5502000,
    "Pic": "/img/proj/gluk.webp",
    "CardPic": "/img/proj/gluk-card.webp",
    "DesktopOnly": false,
    "Key": "dopomogti-glyukometrami-j-test-smuzhkami-do-nih",
    "En": {
      "Content": "<section class=\"noso\"><p>One of the activities of the charity fund is medical care for the most vulnerable categories of the population. Our team buys the necessary devices and medicines and gives them to diabetics who do not have the opportunity to buy the necessary devices themselves.</p><p>We urge all concerned citizens to join the fundraiser, because every amount of money, even a small one, is significant.</p><h3 id=\"ac78912c-eabb-465b-8acc-f3bc3dc9dcdf\">Project objectives</h3><p>Many categories of citizens lack vital drugs in the realities of today. We provide assistance to the elderly, children, low-income families and the military. The fund raises funds for glucometers and test strips, which are important tools for regular blood glucose monitoring. We choose only reliable, durable and easy to use devices. One of them is a modern Accu-Chek Performa device. It is quite compact and has a large intake window, which is ideal for people with impaired coordination.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/gluk2.webp\"/></figure><p><span class=\" bold\">What we raise funds for</span></p><h3 id=\"db452b9d-8fb3-46bd-ad9c-191fa2285554\"><span class=\" bold\">Glucometers and test strips:</span></h3><ul><li>Accu-Chek Performa;</li><li>Contour plus.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/gluk3.webp\"/></figure><h3 id=\"2843cfb3-6dda-4373-aa33-6d7c18827057\">How to support the project</h3><ul><li>Provide the necessary things from the list</li><li>Donate any convenient amount of money (details below)</li></ul></section>",
      "Result": "<section class=\"noso\"><h3 id=\"c8c241b5-ef49-4179-a075-4062a7201d1e\">What was done</h3><p>Since the beginning of the war, more than 700 diabetics have received assistance for a total amount of over UAH 1,000,000 as part of the need for “Help with glucometers and test strips”. These devices are not cheap, so it is difficult for certain categories of citizens to buy them, and there are people for whom it is just impossible.</p><p>Thanks to the help of reliable partners, the foundation managed to provide many people with medicines in a short period of time. Our team will continue to disseminate information and publish photo reports of activities in order to involve as many people as possible in the further support of diabetics.</p><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/3.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/21.jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/4.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/5.jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/6.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/7.jpg\"/></figure></div></div><p>All reports of the fund are constantly published on social networks:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><p>We are grateful to everyone who helps! Special thanks to Vaikų ir jaunimo diabeto klubo DIABITĖ, Vyrų fondas, and Mrs. Simona Koncyte.</p><h3 id=\"8b68390a-e94a-4212-bcd3-06806bf9610a\"><span class=\" bold\">How to support the project</span></h3><ul><li>Provide the necessary things from the list</li><li>Donate any convenient amount of money (details below)</li></ul></section>",
      "Title": "Helping with glucometers and test strips to them",
      "Brief": "One of the activities of the charity fund is medical care for the most vulnerable categories of the population. Our team buys the necessary devices and medicines and gives them to diabetics who do not have the opportunity to buy the necessary devices themselves."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Один із напрямків роботи благодійного фонду — медична допомога найуразливішим категоріям населення. Наша команда купує необхідні товари та передає діабетикам, які не мають можливості самостійно придбати життєво необхідні прилади. Ми закликаємо долучитися всіх небайдужих громадян до збору коштів, адже кожна, навіть невелика, сума має значення.</p><h3 id=\"a6d00bab-61a8-4d87-aefa-897ca8912bd5\">Завдання проєкту</h3><p>В сьогоднішніх реаліях багатьом категоріям громадян бракує життєво необхідних препаратів. Ми надаємо допомогу літнім людям, дітям, малозабезпеченим сім’ям і військовим. Фонд проводить збір коштів на глюкометри та тест-смужки, які є важливими інструментами для регулярного контролю глюкози в крові. Ми обираємо лише надійні, довговічні та прості в користуванні прилади. Один з таких — сучасний пристрій Accu-Chek Performa. Він досить компактний і має велике забірне віконце, яке ідеально підходить для людей із порушеною координацією рухів.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/gluk2.webp\"/></figure><p><span class=\" bold\">На що збираємо кошти</span></p><h3 id=\"570641c7-0fcb-4af7-b385-1cdbac4c5153\">Глюкометри:</h3><ul><li>Accu-Chek Performa;</li><li>Contour plus.</li></ul><h3 id=\"5d2a3b85-7a9d-498b-a237-0490a95bce3a\">Тест-смужки:</h3><ul><li>Accu-Chek Performa;</li><li>Contour plus.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/gluk3.webp\"/></figure><h3 id=\"ae2f3922-0ff9-4d12-9efb-c28344841499\">Як підтримати проєкт</h3><ul><li>Надати необхідні зі списку речі</li><li>Пожертвувати будь-яку зручну суму (реквізити зазначені нижче)</li></ul></section>",
      "Result": "<section class=\"noso\"><h3 id=\"651b65e3-8445-4abd-ac40-438e1830a947\">Що було зроблено у межах потреби</h3><p>З початку війни в рамках необхідності &#171;Допомога глюкометрами та тест-смужками&#187; допомогу отримали понад 700 діабетиків на загальну суму понад 1000000 грн. Ці товари недешеві, тому придбати їх окремим категоріям громадян складно, а деяким людям — взагалі неможливо.</p><p>Завдяки допомозі надійних партнерів, фонду вдалося забезпечити медикаментами чимало осіб за короткий проміжок часу. Наша команда і надалі розповсюджуватиме інформацію та викладатиме фотозвіти діяльності, щоб залучати якомога більше осіб до подальшої підтримки хворих на діабет.</p><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/3.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/21.jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/4.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/5.jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/6.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/7.jpg\"/></figure></div></div><p>Всі звіти фонду постійно публікуються в соцмережах:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><p>Ми вдячні кожному, хто долучається до допомоги! Окрема подяка Vaikų ir jaunimo diabeto klubo DIABITĖ, Vyrų fondas, та пані Simona Koncyte.</p><h3 id=\"217a1206-616f-4eaf-9cd1-4c0d636b3591\">Як підтримати проєкт</h3><ul><li>Надати необхідні зі списку речі</li><li>Пожертвувати будь-яку зручну суму (реквізити зазначені нижче)</li></ul></section>",
      "Title": "Допомога глюкометрами й тест-смужками до них",
      "Brief": "Один із напрямків роботи благодійного фонду — медична допомога найуразливішим категоріям населення. Наша команда купує необхідні товари та передає діабетикам, які не мають можливості самостійно придбати життєво необхідні прилади."
    },
    "De": {},
    "It": {},
    "Pl": {}
  },
  {
    "Type": "Diabet",
    "Need": 0,
    "Funds": 500000,
    "Pic": "/img/proj/insulin.webp",
    "CardPic": "/img/proj/insulin-card.webp",
    "DesktopOnly": false,
    "Key": "dopomogti-insulinom",
    "En": {
      "Content": "<section class=\"noso\"><p>Charitable foundation helps people who suffer from diabetes and need urgent medical care. We understand the importance of public support, and therefore encourage everyone to join the fundraiser and provide patients with the opportunity to live a full life.</p><h3 id=\"2f61dcb3-9ee3-407f-b9e0-85ba5ba0123c\">Project objectives:</h3><p>In the accordance with the official data, there are 2.5 million diabetics in Ukraine, including 1 million people with type I (insulin-dependent). The number of people with this diagnosis began to grow rapidly with the beginning of the war. About 130,000 people with type 1 diabetes and more than 2.3 million with type 2 diabetes need insulin and other vital medical devices. Our team does everything possible to provide many citizens with effective drugs. Not only the quality of therapy, but the average life expectancy of a diabetic depends on the right choice of drugs.</p><h3 id=\"ff58bc60-c14e-4c0b-af56-48688e88c9e4\">What&#160; we raise funds for</h3><ul><li>Lantus</li><li>New rapid</li><li>Levemir</li><li>Apidra</li><li>Toujeo</li><li>Fiasp</li><li>Actrapid</li><li>Tresiba</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/insulin2.webp\"/></figure><h3 id=\"0be6d9e4-bcb5-4c1e-936f-adec9a23c280\">How to support the project</h3><ul><li>Provide the necessary things from the list</li><li>Donate any convenient amount of money (details below)</li></ul></section>",
      "Result": "<section class=\"noso\"><h3 id=\"8d2ceed2-5cb1-460f-b4a1-c00c7313e904\">What was done within the project</h3><p>Over the past few months, more than 350 people have received drugs as part of the &quot;Help with Insulin&quot; need. Together we managed to help in the amount of more than 300,000 UAH. Thanks to the support of our partners and all concerned people, the most needy patients - retirees, children and low-income citizens received essential goods</p><p>Many Ukrainians now lack the money to cover their basic needs, so the help provided in the form of medicines is extremely important. The charity fund will continue to raise funds and provide up-to-date information on social media pages. We post photo activity reports each time to engage as many people as possible in further supporting diabetics.</p><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/1.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/2%20(1).jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/3%20(1).jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/4%20(1).jpg\"/></figure></div></div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/5%20(1).jpg\"/></figure><p>All reports of the organization are published on social networks:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><p>We are grateful to everyone who helps! Special thanks to Vaikų ir jaunimo diabeto klubo DIABITĖ, Vyrų fondas, and Mrs. Simona Koncyte.</p><h3 id=\"cccaebf5-1b07-444d-8f06-a9d95fbbe724\">How to support the project</h3><ul><li>Provide the necessary things from the list</li><li>Donate any convenient amount of money (details below)</li></ul></section>",
      "Title": "Helping with insulin",
      "Brief": "Charitable foundation helps people who suffer from diabetes and need urgent medical care. We understand the importance of public support, and therefore encourage everyone to join the fundraiser and provide patients with the opportunity to live a full life."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Благодійний фонд допомагає людям, які страждають на цукровий діабет та потребують невідкладної медичної допомоги. Ми розуміємо важливість підтримки громадськості, а тому закликаємо всіх охочих долучитися до збору коштів і забезпечити хворих можливістю жити повноцінно.</p><h3 id=\"2c82bc77-7451-409d-9abb-71019afd0884\">Завдання проєкту:</h3><p>За офіційними даними в Україні всього 2,5 млн діабетиків, серед яких 1 млн — люди з&#160; I типом (інсулінозалежні). З початком війни кількість осіб із цим діагнозом почала стрімко зростати. Близько 130 000 людей з цукровим діабетом I типу і понад 2,3 мільйона із захворюванням II типу потребують інсуліну та інших життєво необхідних медичних приладів. Наша команда робить все можливе, щоб забезпечити багатьох громадян ефективними препаратами. Від правильного вибору ліків залежить не тільки якість терапії, але й середня тривалість життя діабетика.</p><h3 id=\"05956e72-831e-4bff-9fd0-59f241c3ffdf\">На що збираємо кошти</h3><ul><li>Lantus</li><li>Novo rapid</li><li>Levemir</li><li>Apidra</li><li>Toujeo</li><li>Fiasp</li><li>Actrapid</li><li>Тresiba</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/insulin2.webp\"/></figure><h3 id=\"08fdc3f4-70f7-469c-a155-e17612b1b906\">Як підтримати проєкт</h3><ul><li>Надати необхідні зі списку речі (контакт: Едуард +380 (96) 887-38-74)</li><li>Пожертвувати будь-яку зручну суму (реквізити зазначені нижче)</li></ul></section>",
      "Result": "<section class=\"noso\"><h3 id=\"8a080d77-9179-4965-a98d-140e505fb83d\">Що було зроблено у межах потреби</h3><p>За останні кілька місяців у рамках необхідності &#171;Допомога інсуліном&#187; препарати отримали понад 350 осіб. Водночас нам вдалося допомогти на суму – понад 300 000 грн. Завдяки підтримці наших партнерів та всіх небайдужих осіб товари першої необхідності отримали найбільш потребуючі хворі — пенсіонери, діти та малозабезпечені громадяни.</p><p>Зараз багатьом українцям не вистачає грошей для покриття базових потреб, тому надана допомога у вигляді медичних препаратів є вкрай важливою. Благодійний фонд продовжуватиме збирати кошти і надавати актуальну інформацію на сторінках соцмереж. Ми щоразу викладаємо фотозвіти діяльності, аби залучати якомога більше осіб до подальшої підтримки хворих на діабет.</p><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/1.jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/2%20(1).jpg\"/></figure></div></div><div class=\"cols-2\"><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/3%20(1).jpg\"/></figure></div><div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/4%20(1).jpg\"/></figure></div></div><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/June2022/5%20(1).jpg\"/></figure><p>Всі звіти фонду постійно публікуються в соцмережах:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&lang=uk\">Viber</a></li></ul><p>Ми вдячні кожному, хто долучається до допомоги! Окрема подяка&#160; Vaikų ir jaunimo diabeto klubo DIABITĖ, Vyrų fondas, та пані Simona Koncyte.</p><h3 id=\"f5397e07-85b3-4418-9ac8-424599636e7d\">Як підтримати проєкт</h3><p>Надати необхідні зі списку речі</p><p>Пожертвувати будь-яку зручну суму (реквізити зазначені нижче)</p></section>",
      "Title": "Допомога інсуліном",
      "Brief": "Благодійний фонд допомагає людям, які страждають на цукровий діабет та потребують невідкладної медичної допомоги. Ми розуміємо важливість підтримки громадськості, а тому закликаємо всіх охочих долучитися до збору коштів і забезпечити хворих можливістю жити повноцінно."
    },
    "De": {},
    "It": {},
    "Pl": {}
  },
  {
    "Type": "Humanitary",
    "Need": 0,
    "Funds": 3020000,
    "Pic": "/img/proj/palettes.webp",
    "CardPic": "/img/proj/palettes-card.webp",
    "PromoPoster": "/img/proj/kupiansk_poster.jpg",
    "DesktopOnly": false,
    "Key": "kherson-pallets",
    "En": {
      "Content": "<section class=\"noso\"><p>People continue to live in Ukrainian cities close to the front line. Kherson and Kupyansk were on the brink of a humanitarian disaster. Currently, thousands of people are experiencing unbearable hardship due to the devastating impact of conflict, natural disasters and socio-economic difficulties.</p><p>Every day the situation becomes more and more critical, and now our main priority is to provide urgent humanitarian aid to those who need it most. Together we can change the lives of many people and support them in difficult times.</p><div class=\"cols-2\"><div><figure class=\"figure-video \"><video controls autoplay src=\"https://diabet.fund/img/fun/kherson_queue_ua.mp4\"></video></figure></div><div><figure class=\"figure-video \"><video controls autoplay src=\"https://diabet.fund/img/fun/kherson_boxes_ua.mp4#t=0.5\"></video></figure></div></div><h3 id=\"9b1ad9c4-3dca-443d-a4f0-5b283a65a268\">Tasks of the project:</h3><p>We are facing an unprecedented humanitarian catastrophe in the cities of Ukraine. Floods and power outages have caused irreparable damage to the lives and well-being of thousands of people. At this difficult moment, when every family and every city needs help, we are asking you for a generous donation to provide humanitarian aid to those most in need.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/palettes2.jpg\"/></figure><p>During this time, schools will be heated in the minimum mode to maintain the heating system, and teachers can leave if they wish during the holidays on paid leave. In the event of an emergency in the city, part of the schools will be used for the operation of heating points.</p><h3 id=\"92160b44-16c0-494d-a73e-ed2b1c4dbbe2\">What are we collecting for</h3><ul><li>Drinking water</li><li>Food</li><li>Briquette RUF, oak-pine 50/50</li><li>Pine pellets 8mm DIN.</li><li>Pellet oak 8mm DIN.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/palettes3.jpg\"/></figure><h3 id=\"64c908ea-be08-4d3a-8934-5ad9ed71f8fd\">How to support the project?</h3><ul><li>Provide the necessary items from the list</li><li>Donate any convenient amount (details below)</li></ul><p>&nbsp;</p></section>",
      "Promo": "https://diabet.fund/img/fun/kupiansk_ua.mp4",
      "Title": "Humanitarian aid to Kherson and Kupyansk",
      "Brief": "The project aims to raise funds for essentials for cities on the brink of a humanitarian catastrophe."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>У містах України, близьких до лінії фронту, продовжують жити люди. Херсон, Куп&#39;янськ опинилися на межі гуманітарної катастрофи. Зараз тисячі людей зазнають нестерпних труднощів через руйнівний вплив конфлікту, природних катаклізмів та соціально-економічних труднощів.</p><p>З кожним днем ситуація стає дедалі критичнішою, і зараз наш головний пріоритет - надати невідкладну гуманітарну допомогу тим, хто її найбільше потребує. Разом ми можемо змінити життя багатьох людей та підтримати їх у скрутні часи.</p><div class=\"cols-2\"><div><figure class=\"figure-video \"><video controls autoplay src=\"https://diabet.fund/img/fun/kherson_queue_ua.mp4\"></video></figure></div><div><figure class=\"figure-video \"><video controls autoplay src=\"https://diabet.fund/img/fun/kherson_boxes_ua.mp4#t=0.5\"></video></figure></div></div><h3 id=\"fc40a278-b91a-4b32-91d5-38fc890ae341\">Завдання проєкту:</h3><p>Ми стикаємося з небаченою гуманітарною катастрофою у містах України. Повені та відключення електроенергії завдали непоправної шкоди життю та благополуччю тисяч людей. У цей важкий момент, коли кожна сім&#39;я і кожне місто потребує допомоги, ми звертаємося до вас з проханням про щедру пожертву для надання гуманітарної допомоги тим, хто найбільше потребує.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/palettes2.jpg\"/></figure><p>У цей час школи опалюватимуть в мінімальному режимі для підтримки системи опалення, а вчителі за бажанням можуть піти на час канікул в оплачувану відпустку. У випадку надзвичайної ситуації в місті частина шкіл буде використовуватись для роботи пунктів обігріву.</p><h3 id=\"8270fc1d-480b-423a-8715-8ce9f887b9f5\">На що збираємо</h3><ul><li>Питна вода</li><li>Продукти харчування</li><li>Брикет RUF, дуб-сосна 50/50</li><li>Пелет сосна 8мм DIN.</li><li>Пелет дуб 8мм DIN.</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/palettes3.jpg\"/></figure><h3 id=\"6163a223-417f-4bcc-93b6-c38d59943259\">Як підтримати проєкт?</h3><ul><li>Надати необхідні зі списку речі</li><li>Пожертвувати будь-яку зручну суму (реквізити зазначено нижче)</li></ul></section>",
      "Promo": "https://diabet.fund/img/fun/kupiansk_ua.mp4",
      "Title": "Гуманітарна допомога Херсону та Куп'янську",
      "Brief": "Проект спрямований на збирання коштів на предмети першої необхідності для міст на межі гуманітарної катастрофи"
    },
    "De": {},
    "It": {},
    "Pl": {}
  },
  {
    "Type": "Diabet",
    "Need": 0,
    "Funds": 2002000,
    "Pic": "/img/proj/sweet.webp",
    "CardPic": "/img/proj/sweet-card.webp",
    "DesktopOnly": false,
    "Key": "dopomogti-cukrozaminnykom",
    "En": {
      "Content": "<section class=\"noso\"><p>Artificial sweeteners serve as replacements for natural sugars and sugar alcohols, offering a non-caloric option that is much sweeter than regular sugar.</p><h3 id=\"31ec31c7-0c7b-4ed1-b18d-e009e8b44a54\">Tasks of the project:</h3><p>Unlike artificial sweeteners and sugar, a sweetener can lower blood plasma glucose levels and significantly increase glucose tolerance. Technically speaking, it&#39;s not an artificial sweetener either. That&#39;s because it&#39;s made from the leaves of the stevia plant.</p><p>For people who are not glucose intolerant, artificial sweeteners can help with weight loss or diabetes control. But switching to this sugar substitute still requires long-term treatment and controlled consumption.</p><h3 id=\"7d1db6dd-3178-40f8-9587-ba2e7ff6af18\">We collect funds for:</h3><p>Mixtures of sugar substitutes:</p><ul><li>Lakanto, Monkfruit Sweetener with Erythritol, Golden (454 g)</li><li>Lakanto, Brownie Mix, Sweetened with Monkfruit, Sugar Free (275 g)</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sweet2.webp\"/></figure><h3 id=\"498cc286-668d-43c2-bc67-83bcf585c0b1\">How to support the project?</h3><ul><li>Provide the necessary things from the list</li><li>Donate any convenient amount (details below)</li></ul></section>",
      "Title": "Helping with sweetener",
      "Brief": "Artificial sweeteners serve as replacements for natural sugars and sugar alcohols, offering a non-caloric option that is much sweeter than regular sugar."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><p>Штучні підсолоджувачі є замінниками цукру та цукрових спиртів, які є некалорійними та значно солодшими за натуральний цукор.</p><h3 id=\"0ecc2343-91b0-4358-877a-ebf77223e4ab\">Завдання проєкту:</h3><p>На відміну від штучних підсолоджувачів і цукру, цукрозамінник може знизити рівень глюкози в плазмі крові та значно підвищити толерантність до глюкози. Технічно кажучи, це також не штучний підсолоджувач. Це тому, що він виготовлений із листя рослини стевія.</p><p>Людям, у яких немає непереносимості глюкози, штучні підсолоджувачі можуть допомогти у зниженні ваги або контролі діабету. Але перехід на цей замінник цукру все одно потребує тривалого лікування та контрольованого споживання.</p><h3 id=\"f7d4560d-8401-4d4c-902a-e064cbcfe385\">На що збираємо</h3><p>Суміші цукрозамінників:</p><ul><li>Lakanto, Monkfruit Sweetener with Erythritol, Golden (454 g)</li><li>Lakanto, Brownie Mix, Sweetened with Monkfruit, Sugar Free (275 g)</li></ul><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/proj/sweet2.webp\"/></figure><h3 id=\"52a17efa-a913-47da-9391-0dc4399842a9\">Як підтримати проєкт?</h3><ul><li>Надати необхідні зі списку речі</li><li>Пожертвувати будь-яку зручну суму (реквізити зазначено нижче)</li></ul></section>",
      "Title": "Допомога цукрозамінником",
      "Brief": "Штучні підсолоджувачі є замінниками цукру та цукрових спиртів, які є некалорійними та значно солодшими за натуральний цукор."
    },
    "De": {},
    "It": {},
    "Pl": {}
  },
  {
    "Type": "Military",
    "Need": 720000,
    "Funds": 720000,
    "Pic": "/img/proj/zsu-old.webp",
    "CardPic": "/img/proj/zsu-old-card.webp",
    "DesktopOnly": false,
    "Key": "dopomogti-vijskovim-chastinam-a5717-a0998-a0284-a1277-a110888",
    "En": {
      "Content": "<section class=\"noso\"><h3 id=\"d7721093-3ddf-4de1-a9f1-95fd2ef67ed7\">Project’s mission:</h3><p>The campaign to raise funds for the needs of fighters of military units A5717; A0998; A0284; A1277; A1108; of the Armed Forces of Ukraine will allow our defenders to purchase medicines and other personal medicines that will improve their daily life, allow their own strength to provide first aid to their fellows and be protected during combat missions.</p><p><span class=\" bold\">What do we collect money for?</span></p><h3 id=\"91060bee-6ccf-42b3-8b4c-7c85596cedc1\">Analgesics:</h3><ul><li>Morphine or its analogues</li><li>Promedol or its analogues</li><li>Omnopont or its analogues</li><li>Tramadol or its analogues</li><li>Ketalong or its analogues</li><li>Morphine or its analogues</li></ul><h3 id=\"da1dbcd5-6cc5-4a04-a862-07e3ed6dccc7\">Nonsteroidal anti-inflammatory drugs:</h3><ul><li>Diclofenac or its analogues</li><li>Dicloberl or its analogues</li><li>Patches with fentanyl or their analogues</li><li>Atropine or its analogues</li></ul><h3 id=\"db4ea631-4375-4c7c-98f4-1a80814d9b0f\">Personal hygiene products, long-term storage food, military ammunition, tourist equipment and other things, particular:</h3><ul><li>Daily rations</li><li>Bulletproof vests level 4</li><li>Kevlar helmets</li><li>Military uniform</li><li>Military shoes</li><li>Tactical glasses</li><li>Sleeping bags</li><li>Tactical bags</li><li>Binoculars</li><li>Lights</li></ul><h3 id=\"2ec34522-72ed-4308-8c9f-2554d9f694b4\">How to support the project?</h3><p>Provide items from the urgent list. (Contact: Oleksiі +380936389134)</p><p>Donate any amount you are comfortable with. (You can find the details below)</p></section>",
      "Result": "<section class=\"noso\"><h3 id=\"48c4387d-fdd6-494f-8596-731b471fe3ae\">What has been done in accordance with the requirements</h3><p>Thanks to the work of the foundation and with the help of our partners, the military unit A5617 has been provided with medicines in excess of UAH 240,000. We delivered compression systems, bandages, analgesic and antipyretic drugs, elastic bandages, etc.</p><p>Our team is willing to create projects in order to support the affected categories of the population in the future. Current information about needs, photo reports of activities can be found in social networks.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/MicrosoftTeams-image5.png\"/></figure><h3 id=\"1aed8617-de4c-4fcd-99db-ff365366f9bf\">Gratitude</h3><p>We express our gratitude to everyone who joins the aid, in particular to the volunteer organization Alliance Occitanie Ukraine, Ms. Zhanin, as well as to all representatives of this organization and the curator of the direction of sending aid, Mykhaylenko Ihor. The support of everyone is important now, because we are bringing victory closer with joint efforts.</p><p>All fund reports are constantly posted on social networks:</p><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&amp%3Blang=uk\">Viber</a></li></ul><h3 id=\"d1191756-2d56-4708-9e3c-172908f5bc01\">How to support the project?</h3><ul><li>Provide items from the urgent list. (Contact: Oleksiі +380936389134 - Telegram)</li><li>Donate any amount you are comfortable with. (You can find the details below)</li></ul></section>",
      "Title": "Assistance to military units A5717; A0998; A0284; A1277; A1108",
      "Brief": "The campaign to raise funds for the needs of fighters of military units A5717; A0998; A0284; A1277; A1108; of the Armed Forces of Ukraine will allow our defenders to purchase medicines and other personal medicines that will improve their daily life, allow their own strength to provide first aid to their fellows and be protected during combat missions."
    },
    "Ua": {
      "Content": "<section class=\"noso\"><h3 id=\"49e354e3-f731-4663-b73a-45ce843b4fe4\">Завдання проєкту</h3><p>Кампанія зі збору коштів на потреби бійців військових частин А5717; А0998; А0284; А1277; А1108; Збройних сил України дозволить придбати нашим захисникам медикаменти та інші необхідні речі, які покращать їх повсякденний побут, дозволять власними силами надати побратимам першу медичну допомогу та бути захищеними під час виконання бойових завдань.</p><p><span class=\" bold\">На що збираємо</span></p><h3 id=\"9cccd5fe-5747-4d5f-b159-d0b459f2bae1\">Знеболювальні препарати:</h3><ul><li>Морфін або його аналоги</li><li>Промедол або його аналоги</li><li>Омнопон або його аналоги</li><li>Трамадол або його аналоги</li><li>Пластирі з фентанілом або їхні аналоги</li></ul><h3 id=\"9ade9c70-9e9f-4381-86c9-ba1b3058e1f3\">Нестероїдні протизапальні препарати:</h3><ul><li>Диклофенак або його аналоги</li><li>Диклоберл або його аналоги</li><li>Кеталонг або його аналоги</li></ul><h3 id=\"8e0ed555-d425-4afe-aa89-2a6f49f565d9\">Антихолінергічні препарати:</h3><ul><li>Атропін або його аналоги</li></ul><h3 id=\"2e29aa7e-57da-44e0-b671-7d5c939a3ee9\">Засоби персональної гігієни, їжа тривалого зберігання, військова амуніція та інші речі, зокрема:</h3><ul><li>Денні раціони</li><li>Бронежилети 4 кл.</li><li>Кевларові шоломи</li><li>Військова форма</li><li>Військове взуття</li><li>Тактичні окуляри</li><li>Спальні мішки</li><li>Наплічники</li><li>Каремати</li><li>Біноклі</li><li>Ліхтарі</li></ul><h3 id=\"ac69d391-b17b-49c6-86b3-2e36e9f2ded5\">Як підтримати проєкт</h3><p>Надати необхідні зі списку речі (контакт: Олексій +380936389134)</p><p>Пожертвувати будь-яку зручну суму (реквізити подано нижче)</p></section>",
      "Result": "<section class=\"noso\"><h3 id=\"2ed0b9d5-45c1-4cb3-81f9-13f05f1a7eec\">Що було зроблено у межах потреби</h3><p>Завдяки роботі фонду та допомозі наших партнерів у межах цієї потреби військова частина А5617 була забезпечена медикаментами на суму понад 240 000 грн. Ми доставили компресійні системи, пов’язки, знеболювальні та жарознижувальні препарати, еластичні бинти тощо.</p><p>Наша команда охоче створюватиме проєкти для підтримки постраждалих категорій населення і надалі. Актуальну інформацію про потреби фотозвіти діяльності можна знайти у соцмережах.</p><figure class=\"figure-image \"><img src=\"https://diabet.fund/img/July2022/MicrosoftTeams-image5.png\"/></figure><h3 id=\"9ec78232-9b07-4c2c-833d-10a9a38707e0\">Подяка</h3><p>Висловлюємо подяку кожному хто долучається до допомоги, зокрема волонтерській організації Alliance Occitanie Ukraine, пані Жанін, а також всім представникам даної організації та куратору напрямку відправлення допомоги Михайленко Ігорю. Зараз важлива підтримка кожного, адже спільними зусиллями ми наближаємо перемогу.</p><h3 id=\"d3202195-9db3-4ac1-b508-51d6dce4fd4b\">Всі звіти фонду постійно публікуються в соцмережах:</h3><ul><li><a target=\"_blank\" href=\"https://www.facebook.com/diabet.fund/\">Facebook</a></li><li><a target=\"_blank\" href=\"https://www.instagram.com/diabet.fund/\">Instagram</a></li><li><a target=\"_blank\" href=\"https://invite.viber.com/?g2=AQAgcqbdnws1o0l4pak82%2FmiJfqEy0bTkrdbc6tn36LisjuXFz38DgtJeGCjtwLD&amp%3Blang=uk\">Viber</a></li></ul><h3 id=\"caeb8e6f-684b-4a20-ab4b-f9fc58ac609f\">Як підтримати проєкт</h3><ul><li>Надати необхідні зі списку речі (контакт: Олексій +380936389134 - Telegram)</li><li>Пожертвувати будь-яку зручну суму (реквізити зазначені нижче)</li></ul></section>",
      "Title": "Допомога військовим частам А5717; А0998; А0284; А1277; А1108",
      "Brief": "Кампанія зі збору коштів на потреби бійців військових частин А5717; А0998; А0284; А1277; А1108; Збройних сил України дозволить придбати нашим захисникам медикаменти та інші необхідні речі, які покращать їх повсякденний побут, дозволять власними силами надати побратимам першу медичну допомогу та бути захищеними під час виконання бойових завдань."
    },
    "De": {},
    "It": {},
    "Pl": {}
  }
]