[
   {
      "Id": "assistance-to-zsu",
      "IsMilitary": true,
      "Need": 2600,
      "Funds": 720,
      "Pic": "zsu",
      "Pdf": "June2022/BzkgdWL5PvHWZ1AXFtIH.pdf",
      "ReportId": "report-zsu-new",
      "En": {
         "Title": "Assistance to ZSU",
         "Text": "A fundraising company for the everyday needs of soldiers of military units 4457 of the Armed Forces of Ukraine, which protects us from Russian invaders on the front line."
      },
      "Ua": {
         "Title": "Допомога ЗСУ",
         "Text": "Компанія зі збору коштів на побутові потреби бійців військових частин 4457 Збройних сил України, яка на передовій захищає нас від російських загарбників."
      },
      "De": {
         "Title": "Hilfeleistung der Bundeswehr",
         "Text": "Das Unternehmen sammelt Gelder für den Haushaltsbedarf von Soldaten der Militäreinheiten 4457 der Streitkräfte der Ukraine, die an vorderster Front stehen und uns vor russischen Eindringlingen schützen."
       },
       "It": {
         "Title": "Assistenza delle Forze Armate",
         "Text": "La società per la raccolta di fondi per le necessità domestiche dei soldati delle unità militari 4457 delle Forze Armate dell'Ucraina, che è in prima linea per proteggerci dagli invasori russi."
       },
       "Pl": {
         "Title": "Pomoc Sił Zbrojnych",
         "Text": "Firma zbierająca fundusze na potrzeby domowe żołnierzy jednostek wojskowych 4457 Sił Zbrojnych Ukrainy, która jest na pierwszej linii frontu chroniąc nas przed rosyjskim najeźdźcą."
       }
   },
   {
      "Id": "help-rehab",
      "IsMilitary": false,
      "Need": 4000,
      "Funds": 1254,
      "Pic": "rehub-center",
      "Pdf": "June2022/BzkgdWL5PvHWZ1AXFtIH.pdf",
      "En": {
         "Title": "Rehabilitation course for children with diabetes",
         "Text": "You can help pay for a trip to the Center for a person with diabetes and their companion. The foundation covers most of the costs of patients staying in our Center on its own, and with your support we can collect enough money and provide our citizens with a full course of the health program."
      },
      "Ua": {
         "Title": "Курс реабілітації для хворих на діабет дітей",
         "Text": "Ви маєте змогу допомогти оплатити поїздку до Центру людині з діабетом та її супроводжуючим. Більшу частину витрат на перебування пацієнтів в нашому Центрі фонд покриває самостійно, та з вашою підтримкою ми можемо зібрати достатню кількість грошей та забезпечити нашим громадянам повний курс оздоровчої програми."
      },
      "De": {
         "Title": "Rehabilitationskurs für Kinder mit Diabetes",
         "Text": "Sie können dazu beitragen, die Fahrt zum Zentrum für eine Person mit Diabetes und ihre Begleitperson zu finanzieren. Die Stiftung deckt den Großteil der Kosten für Patienten, die in unserem Zentrum bleiben, selbst ab, und mit Ihrer Unterstützung können wir genug Geld sammeln und unseren Bürgern einen vollständigen Verlauf des Gesundheitsprogramms ermöglichen."
       },
       "It": {
         "Title": "Corso di riabilitazione per bambini con diabete",
         "Text": "Puoi contribuire a pagare il viaggio al Centro di una persona con diabete e del suo accompagnatore. La fondazione copre da sola la maggior parte dei costi dei pazienti che soggiornano nel nostro Centro e con il vostro sostegno possiamo raccogliere fondi sufficienti e fornire ai nostri cittadini un ciclo completo del programma sanitario."
       },
       "Pl": {
         "Title": "Kurs rehabilitacyjny dla dzieci chorych na cukrzycę",
         "Text": "Możesz pomóc w opłaceniu wyjazdu do Centrum dla osoby chorej na cukrzycę i jej osoby towarzyszącej. Fundacja samodzielnie pokrywa większość kosztów pobytu pacjentów w naszym Centrum, a dzięki Waszemu wsparciu możemy zebrać wystarczającą ilość pieniędzy i zapewnić naszym obywatelom pełny cykl programu zdrowotnego."
       }
   },
   {
      "Id": "dopomogti-sensorami-vimiryuvannya-glyukozi",
      "IsMilitary": false,
      "Need": 0,
      "Funds": 807,
      "Pic": "sensors",
      "Poster": "promo1_place.jpg",
      "Pdf": "June2022/3vS6RWZVUkx9iRlbWFbc.pdf",
      "En": {
         "Promo": "/img/fun/promo1_en.mp4",
         "Title": "Helping with glucose sensors",
         "Text": "According to official data, 2.5 million diabetics are registered in Ukraine. 1 million people are insulin dependent, 100,000 of whom are children. the number of people with this disease has increased significantly since the beginning of the war. Our ultimate goal is to purchase innovative developments for diabetics."
      },
      "Ua": {
         "Promo": "/img/fun/promo1_ua.mp4",
         "Title": "Допомога сенсорами вимірювання глюкози",
         "Text": "За офіційними даними в Україні зареєстровано 2,5 млн діабетиків. 1 млн людей є інсулінозалежними, 100 тисяч з яких — діти. З початком війни кількість осіб з цим захворюванням значно збільшилася. Наша надважлива мета полягає в закупівлі інноваційних розробок для діабетиків."
      },
      "De": {
         "Promo": "/img/fun/promo1_en.mp4",
         "Title": "Hilfe zu Glukosemesssensoren",
         "Text": "Nach offiziellen Angaben sind in der Ukraine 2,5 Millionen Diabetiker registriert. 1 Million Menschen sind insulinabhängig, 100.000 davon sind Kinder. Seit Beginn des Krieges ist die Zahl der Menschen mit dieser Krankheit deutlich gestiegen. Unser oberstes Ziel ist die Bereitstellung innovativer Entwicklungen für Diabetiker."
       },
       "It": {
         "Promo": "/img/fun/promo1_en.mp4",
         "Title": "Aiuto con i sensori di misurazione del glucosio",
         "Text": "Secondo i dati ufficiali, in Ucraina sono registrati 2,5 milioni di diabetici. 1 milione di persone sono insulino-dipendenti, di cui 100mila bambini. Dall'inizio della guerra, il numero di persone affette da questa malattia è aumentato in modo significativo. Il nostro obiettivo principale è fornire sviluppi innovativi per i diabetici."
       },
       "Pl": {
         "Promo": "/img/fun/promo1_en.mp4",
         "Title": "Pomoc dotycząca czujników pomiaru glukozy",
         "Text": "Według oficjalnych danych na Ukrainie zarejestrowanych jest 2,5 miliona diabetyków. 1 milion osób jest uzależnionych od insuliny, z czego 100 tysięcy to dzieci. Od początku wojny liczba osób chorych na tę chorobę znacznie wzrosła. Naszym nadrzędnym celem jest dostarczanie innowacyjnych rozwiązań dla diabetyków."
       }
   },
   {
      "Id": "dopomogti-glyukometrami-j-test-smuzhkami-do-nih",
      "IsMilitary": false,
      "Need": 0,
      "Funds": 5502,
      "Pic": "gluk",
      "ReportId": "report-glukometers",
      "Pdf": "June2022/3vS6RWZVUkx9iRlbWFbc.pdf",
      "En": {
         "Title": "Helping with glucometers and test strips to them",
         "Text": "One of the activities of the charity fund is medical care for the most vulnerable categories of the population. Our team buys the necessary devices and medicines and gives them to diabetics who do not have the opportunity to buy the necessary devices themselves."
      },
      "Ua": {
         "Title": "Допомога глюкометрами й тест-смужками до них",
         "Text": "Один із напрямків роботи благодійного фонду — медична допомога найуразливішим категоріям населення. Наша команда купує необхідні товари та передає діабетикам, які не мають можливості самостійно придбати життєво необхідні прилади."
      },
      "De": {
         "Title": "Helfen Sie ihnen mit Blutzuckermessgeräten und Teststreifen",
         "Text": "Eine der Aktivitäten der gemeinnützigen Stiftung ist die medizinische Hilfe für die am stärksten gefährdeten Bevölkerungsgruppen. Unser Team kauft die notwendigen Güter ein und gibt sie an Diabetiker weiter, die keine Möglichkeit haben, lebenswichtige Ausrüstung selbst zu kaufen."
       },
       "It": {
         "Title": "Aiutali con glucometri e strisce reattive per loro",
         "Text": "Una delle attività della fondazione di beneficenza è l'assistenza medica alle categorie più vulnerabili della popolazione. Il nostro team acquista i beni necessari e li consegna ai diabetici che non hanno la possibilità di acquistare autonomamente attrezzature vitali."
       },
       "Pl": {
         "Title": "Pomoc z glukometrami i paskami testowymi do nich",
         "Text": "Jedną z działalności fundacji charytatywnej jest pomoc medyczna najbardziej bezbronnym kategoriom społeczeństwa. Nasz zespół dokonuje zakupu niezbędnych towarów i przekazuje je diabetykom, którzy nie mają możliwości samodzielnego zakupu niezbędnego sprzętu."
       }
   },
   {
      "Id": "dopomogti-insulinom",
      "IsMilitary": false,
      "Need": 0,
      "Funds": 500,
      "Pic": "insulin",
      "ReportId": "report-insulin",
      "Pdf": "June2022/3vS6RWZVUkx9iRlbWFbc.pdf",
      "En": {
         "Title": "Helping with insulin",
         "Text": "Charitable foundation helps people who suffer from diabetes and need urgent medical care. We understand the importance of public support, and therefore encourage everyone to join the fundraiser and provide patients with the opportunity to live a full life."
      },
      "Ua": {
         "Title": "Допомога інсуліном",
         "Text": "Благодійний фонд допомагає людям, які страждають на цукровий діабет та потребують невідкладної медичної допомоги. Ми розуміємо важливість підтримки громадськості, а тому закликаємо всіх охочих долучитися до збору коштів і забезпечити хворих можливістю жити повноцінно."
      },
      "De": {
         "Title": "Hilfe mit Insulin",
         "Text": "Der Wohltätigkeitsfonds hilft Menschen, die an Diabetes leiden und dringend medizinische Versorgung benötigen. Wir wissen, wie wichtig öffentliche Unterstützung ist, und rufen deshalb jeden auf, der sich an der Spendenaktion beteiligen und den Patienten die Möglichkeit geben möchte, ein erfülltes Leben zu führen."
       },
       "It": {
         "Title": "Aiutati con l'insulina",
         "Text": "Il fondo di beneficenza aiuta le persone affette da diabete e che necessitano di cure mediche urgenti. Comprendiamo l'importanza del sostegno pubblico ed è per questo che invitiamo tutti coloro che desiderano partecipare alla raccolta fondi e offrire ai pazienti l'opportunità di vivere pienamente."
       },
       "Pl": {
         "Title": "Pomoc z insuliną",
         "Text": "Fundusz charytatywny pomaga osobom chorym na cukrzycę i potrzebującym pilnej opieki medycznej. Rozumiemy wagę wsparcia publicznego, dlatego zachęcamy wszystkich, którzy chcą wziąć udział w zbiórce i zapewnić pacjentom szansę na pełne życie."
       }
   },
   {
      "Id": "kherson-pallets",
      "IsMilitary": false,
      "Need": 0,
      "Funds": 3020,
      "Pic": "palettes",
      "Poster":"kupiansk_poster.jpg",
      "Pdf": "June2022/3vS6RWZVUkx9iRlbWFbc.pdf",
      "En": {
         "Promo": "/img/fun/kupiansk_ua.mp4",
         "Title": "Humanitarian aid to Kherson and Kupyansk",
         "Text": "The project aims to raise funds for essentials for cities on the brink of a humanitarian catastrophe."
      },
      "Ua": {
         "Promo": "/img/fun/kupiansk_ua.mp4",
         "Title": "Гуманітарна допомога Херсону та Куп'янську",
         "Text": "Проект спрямований на збирання коштів на предмети першої необхідності для міст на межі гуманітарної катастрофи"
      },
      "De": {
         "Promo": "/img/fun/kupiansk_ua.mp4",
         "Title": "Humanitäre Hilfe für Cherson und Kupjansk",
         "Text": "Ziel des Projekts ist es, Gelder für die Grundversorgung von Städten am Rande einer humanitären Katastrophe zu sammeln"
       },
       "It": {
         "Promo": "/img/fun/kupiansk_ua.mp4",
         "Title": "Aiuti umanitari a Kherson e Kupyansk",
         "Text": "Il progetto mira a raccogliere fondi per i beni di prima necessità per le città sull’orlo di una catastrofe umanitaria"
       },
       "Pl": {
         "Promo": "/img/fun/kupiansk_ua.mp4",
         "Title": "Pomoc humanitarna dla Chersonia i Kupiańska",
         "Text": "Celem projektu jest zbiórka środków na podstawowe potrzeby miast stojących na krawędzi katastrofy humanitarnej"
       }
   },
   {
      "Id": "dopomogti-cukrozaminnykom",
      "IsMilitary": false,
      "Need": 0,
      "Funds": 2002,
      "Pic": "sweet",
      "Pdf": "June2022/3vS6RWZVUkx9iRlbWFbc.pdf",
      "En": {
         "Title": "Helping with sweetener",
         "Text": "Artificial sweeteners serve as replacements for natural sugars and sugar alcohols, offering a non-caloric option that is much sweeter than regular sugar."
      },
      "Ua": {
         "Title": "Допомога цукрозамінником",
         "Text": "Штучні підсолоджувачі є замінниками цукру та цукрових спиртів, які є некалорійними та значно солодшими за натуральний цукор."
      },
      "De": {
         "Title": "Hilfe mit Zuckerersatz",
         "Text": "Künstliche Süßstoffe sind Zuckerersatzstoffe und Zuckeralkohole, die kalorienfrei und deutlich süßer als natürlicher Zucker sind."
       },
       "It": {
         "Title": "Aiutati con il sostituto dello zucchero",
         "Text": "I dolcificanti artificiali sono sostituti dello zucchero e alcoli di zucchero privi di calorie e molto più dolci dello zucchero naturale."
       },
       "Pl": {
         "Title": "Pomoc w zamienniku cukru",
         "Text": "Sztuczne słodziki to substytuty cukru i alkohole cukrowe, które są bezkaloryczne i znacznie słodsze od cukru naturalnego."
       }
   },
   {
      "Id": "dopomogti-vijskovim-chastinam-a5717-a0998-a0284-a1277-a110888",
      "IsMilitary": true,
      "Need": 720,
      "Funds": 720,
      "Pic": "zsu-old",
      "ReportId": "report-zsu",
      "Pdf": "June2022/BzkgdWL5PvHWZ1AXFtIH.pdf",
      "En": {
         "Title": "Assistance to military units A5717; A0998; A0284; A1277; A1108",
         "Text": "The campaign to raise funds for the needs of fighters of military units A5717; A0998; A0284; A1277; A1108; of the Armed Forces of Ukraine will allow our defenders to purchase medicines and other personal medicines that will improve their daily life, allow their own strength to provide first aid to their fellows and be protected during combat missions."
      },
      "Ua": {
         "Title": "Допомога військовим частинам А5717; А0998; А0284; А1277; А1108",
         "Text": "Кампанія зі збору коштів на потреби бійців військових частин А5717; А0998; А0284; А1277; А1108; Збройних сил України дозволить придбати нашим захисникам медикаменти та інші необхідні речі, які покращать їх повсякденний побут, дозволять власними силами надати побратимам першу медичну допомогу та бути захищеними під час виконання бойових завдань."
      },
      "De": {
         "Title": "Hilfe für Militäreinheiten A5717; A0998; A0284; A1277; A1108",
         "Text": "Spendenaktion für den Bedarf von Soldaten der Militäreinheiten A5717; A0998; A0284; A1277; A1108; Die Streitkräfte der Ukraine werden es unseren Verteidigern ermöglichen, Medikamente und andere notwendige Dinge zu kaufen, die ihr tägliches Leben verbessern, ihren Kameraden Erste Hilfe leisten und bei Kampfeinsätzen geschützt sein."
       },
       "It": {
         "Title": "Aiuti alle unità militari A5717; A0998; A0284; A1277; A1108",
         "Text": "Campagna di raccolta fondi per le necessità dei soldati delle unità militari A5717; A0998; A0284; A1277; A1108; Le Forze Armate dell'Ucraina permetteranno ai nostri difensori di acquistare medicinali e altre cose necessarie che miglioreranno la loro vita quotidiana, permetteranno loro di fornire il primo soccorso ai loro compagni e di essere protetti durante le missioni di combattimento."
       },
       "Pl": {
         "Title": "Pomoc jednostkom wojskowym A5717; A0998; A0284; A1277; A1108",
         "Text": "Akcja zbierania datków na potrzeby żołnierzy jednostek wojskowych A5717; A0998; A0284; A1277; A1108; Siły Zbrojne Ukrainy umożliwią naszym obrońcom zakup leków i innych niezbędnych rzeczy, które usprawnią ich codzienne życie, pozwolą zapewnić towarzyszom pierwszą pomoc i zapewnić ochronę podczas misji bojowych."
       }
   }
]