[
   {
      "Props": {
         "Id": "assistance-to-zsu",
         "IsMilitary": true,
         "Need": 2600,
         "Funds": 720,
         "Pic": "June2022/zsu.jpg",
         "MiniPic": "July2022/zsu-mini.jpg",
         "Pdf": "June2022/BzkgdWL5PvHWZ1AXFtIH.pdf"
      },
      "En": {
         "Title": "Assistance to ZSU",
         "Descr": "A fundraising company for the everyday needs of soldiers of military units 4457 of the Armed Forces of Ukraine, which protects us from Russian invaders on the front line."
      },
      "Ua": {
         "Title": "Допомога ЗСУ",
         "Descr": "Компанія зі збору коштів на побутові потреби бійців військових частин 4457 Збройних сил України, яка на передовій захищає нас від російських загарбників."
      }
   },
   {
      "Props": {
         "Id": "help-rehab",
         "IsMilitary": false,
         "Need": 4000,
         "Funds": 1254,
         "Pic": "July2022/center.jpg",
         "MiniPic": "July2022/center-mini.jpg",
         "Pdf": "June2022/BzkgdWL5PvHWZ1AXFtIH.pdf"
      },
      "En": {
         "Title": "Rehabilitation course for children with diabetes",
         "Descr": "You can help pay for a trip to the Center for a person with diabetes and their companion. The foundation covers most of the costs of patients staying in our Center on its own, and with your support we can collect enough money and provide our citizens with a full course of the health program."
      },
      "Ua": {
         "Title": "Курс реабілітації для хворих на діабет дітей",
         "Descr": "Ви маєте змогу допомогти оплатити поїздку до Центру людині з діабетом та її супроводжуючим. Більшу частину витрат на перебування пацієнтів в нашому Центрі фонд покриває самостійно, та з вашою підтримкою ми можемо зібрати достатню кількість грошей та забезпечити нашим громадянам повний курс оздоровчої програми."
      }
   },
   {
      "Props": {
         "Id": "dopomogti-sensorami-vimiryuvannya-glyukozi",
         "IsMilitary": false,
         "Need": 1200,
         "Funds": 52,
         "Pic": "June2022/snuUfMlETiFUHqUYJpf8.jpg",
         "MiniPic": "July2022/sensors-mini.jpg",
         "Pdf": "June2022/3vS6RWZVUkx9iRlbWFbc.pdf"
      },
      "En": {
         "Title": "Helping with glucose sensors",
         "Descr": "According to official data, 2.5 million diabetics are registered in Ukraine. 1 million people are insulin dependent, 100,000 of whom are children. the number of people with this disease has increased significantly since the beginning of the war. Our ultimate goal is to purchase innovative developments for diabetics."
      },
      "Ua": {
         "Title": "Допомога сенсорами вимірювання глюкози",
         "Descr": "За офіційними даними в Україні зареєстровано 2,5 млн діабетиків. 1 млн людей є інсулінозалежними, 100 тисяч з яких — діти. З початком війни кількість осіб з цим захворюванням значно збільшилася. Наша надважлива мета полягає в закупівлі інноваційних розробок для діабетиків."
      }
   },
   {
      "Props": {
         "Id": "dopomogti-glyukometrami-j-test-smuzhkami-do-nih",
         "IsMilitary": false,
         "Need": 1000,
         "Funds": 643,
         "Pic": "June2022/PASVJwVWxFZsPdLuZYPR.jpg",
         "MiniPic": "July2022/glukometers-mini.jpg",
         "ReportId": "report-glukometers",
         "Pdf": "June2022/3vS6RWZVUkx9iRlbWFbc.pdf"
      },
      "En": {
         "Title": "Helping with glucometers and test strips to them",
         "Descr": "One of the activities of the charity fund is medical care for the most vulnerable categories of the population. Our team buys the necessary devices and medicines and gives them to diabetics who do not have the opportunity to buy the necessary devices themselves."
      },
      "Ua": {
         "Title": "Допомога глюкометрами й тест-смужками до них",
         "Descr": "Один із напрямків роботи благодійного фонду — медична допомога найуразливішим категоріям населення. Наша команда купує необхідні товари та передає діабетикам, які не мають можливості самостійно придбати життєво необхідні прилади."
      }
   },
   {
      "Props": {
         "Id": "dopomogti-insulinom",
         "IsMilitary": false,
         "Need": 300,
         "Funds": 281,
         "Pic": "June2022/cJZfLvj8zTw30z70Q32h.jpg",
         "MiniPic": "July2022/insulin-mini.jpg",
         "ReportId": "report-insulin",
         "Pdf": "June2022/3vS6RWZVUkx9iRlbWFbc.pdf"
      },
      "En": {
         "Title": "Helping with insulin",
         "Descr": "Charitable foundation helps people who suffer from diabetes and need urgent medical care. We understand the importance of public support, and therefore encourage everyone to join the fundraiser and provide patients with the opportunity to live a full life."
      },
      "Ua": {
         "Title": "Допомога інсуліном",
         "Descr": "Благодійний фонд допомагає людям, які страждають на цукровий діабет та потребують невідкладної медичної допомоги. Ми розуміємо важливість підтримки громадськості, а тому закликаємо всіх охочих долучитися до збору коштів і забезпечити хворих можливістю жити повноцінно."
      }
   },
   {
      "Props": {
         "Id": "dopomogti-vijskovim-chastinam-a5717-a0998-a0284-a1277-a110888",
         "IsMilitary": true,
         "Need": 720,
         "Funds": 720,
         "Pic": "June2022/mca05r3OzAFLp2IAqXY8.jpg",
         "MiniPic": "July2022/dopomogti-chastinam-a5717-mini.jpg",
         "ReportId": "report-zsu",
         "Pdf": "June2022/BzkgdWL5PvHWZ1AXFtIH.pdf"
      },
      "En": {
         "Title": "Assistance to military units A5717; A0998; A0284; A1277; A1108",
         "Descr": "The campaign to raise funds for the needs of fighters of military units A5717; A0998; A0284; A1277; A1108; of the Armed Forces of Ukraine will allow our defenders to purchase medicines and other personal medicines that will improve their daily life, allow their own strength to provide first aid to their fellows and be protected during combat missions."
      },
      "Ua": {
         "Title": "Допомога військовим частам А5717; А0998; А0284; А1277; А1108",
         "Descr": "Кампанія зі збору коштів на потреби бійців військових частин А5717; А0998; А0284; А1277; А1108; Збройних сил України дозволить придбати нашим захисникам медикаменти та інші необхідні речі, які покращать їх повсякденний побут, дозволять власними силами надати побратимам першу медичну допомогу та бути захищеними під час виконання бойових завдань."
      }
   }
]