[
   {
      "Props": {
         "Pic": "145.avif",
         "MiniPic": "ava-145.webp",
         "HRank": 2
      },
      "Ua": {
         "Title": "Владлена",
         "Descr": "Не висловити словами наскільки ми вдячні! У маленької виявили діабет у рік. І з того часу я хотіла встановити той сенсор. Але не зрозуміло, чи сможе вона з ним ходити, чи усе буде працювати справно і увесь термін, бо багато нюансів. Не кажучи вже за ціну, щоб на постійній основі їх ставити. Окремо дякую, за те що пальчики нарешті відпочинуть від 8 місяців проколювань по 100 разів на день. Ми три дні з чоловіком відкладали встановлення, бо нервували! І вийшло усе чудово, маленька навіть не помітила і не чіпає його! Тому навіть не уявляю які слова можно підібрати та подякувати Едуарду, Сергію та усім хто допомагає! Велике дякую за програму 50/50 по сенсору та можливість його випробовувати!"
      },
      "En": {
         "Title": "Vladlena",
         "Descr": "Do not hang out with words like my vdyachni! The little one was diagnosed with diabetes. From that hour I wanted to install that sensor. Alya didn’t realize that you could walk with him, that you would be able to work correctly and weigh the term, more richly nuanced. Not seeming already for the price, to put them on a permanent basis. Okremo dyakuyu, for those scho fingers nareshti vіdpochinit vіd 8 months pierce 100 times a day. We spent three days with the person being restored, more nervous! And everything turned out miraculous, the little one didn’t remember and didn’t eat yoga! I don’t say that, I don’t say words, you can pick up and tell Eduard, Sergius, and we can help someone! Great for the 50/50 program on the sensor and the ability to try it!"
      }
   },
   {
      "Props": {
         "Pic": "150.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Мiла",
         "Descr": "Щиро дякуємо добрим людям з фонду за найцінніший подарунок до свята. Особлива подяка пану Сергію! Даруй Боже всім міцного здоров'я!"
      },
      "En": {
         "Title": "Mila",
         "Descr": "We sincerely thank the kind people from the foundation for the most valuable gift for the holiday. Special thanks to Mr. Serhiy! God bless everyone with good health!"
      }
   },
   {
      "Props": {
         "Pic": "146.avif",
         "MiniPic": "ava-146.webp",
         "HRank": 2
      },
      "Ua": {
         "Title": "Надія Шнейдер",
         "Descr": "Доброго вечора. Отримали сьогодні сенсор, хочемо подякувати Сергію, Ігорю, Едуарду, фонду і всім хто причетний до такої необхідної допомоги для нашого хлопчика🙏🙏🙏 Ви наші янголи охоронці у цій складній боротьбі за щасливе дитинство. Дякуємо Вам величезне ❤️ Просто не виразити словами подяку 🤗 Ви неймовірні люди, робите стільки добрих справ для всіх нас. Бережіть себе, здоров'я Вам, сил, наснаги і терпіння з нами) Дякуємо ще раз 🙏❤️🙏"
      },
      "En": {
         "Title": "Nadia Schneider",
         "Descr": "Good evening. We took away this year's sensor, we want to please Sergius, Igor, Eduard, the fund and everyone who is considered to be such a necessary help for our lad🙏🙏🙏 You are our yangoli guarding our folded struggle for a happy childhood. Thank you for your greatness ❤️ Just don’t express yourself with words 🤗 You are the name of the people, work for good help for all of us. Take care of yourself, I'm healthy to you, strength, us naked and patient with us) Dyakuєmo again 🙏❤️🙏"
      }
   },
   {
      "Props": {
         "Pic": "148.avif",
         "MiniPic": "ava-148.webp",
         "HRank": 1
      },
      "Ua": {
         "Title": "Олена",
         "Descr": "Доброго вечера! Дякую від усього серця волонтерам. Особисто пану Сергію, у вас велике серце. Низкий вам уклін, таких як ви десятки!!! Особисто від мене:  я не очікувала, я не вірю в казку, але не повірити в мій час ви є..... Дякую вам велике ви чарівники.!!!!!"
      },
      "En": {
         "Title": "Lena",
         "Descr": "Good evening! Thank you from the bottom of my heart to the volunteers. Personally, Mr. Sergey, you have a big heart. A low bow to you, dozens of you!!! Personally from me: I didn't expect it, I don't believe in a fairy tale, but you are unbelievable in my time..... Thank you so much, you magicians.!!!!!"
      }
   },
   {
      "Props": {
         "Pic": "149.avif",
         "MiniPic": "ava-123.webp",
         "HRank": 1
      },
      "Ua": {
         "Title": "Iнна🌸",
         "Descr": "Зі світлим святом Великодня! Мирного неба🌈 Дякую, хлопці за повний контроль над цукром 💪😎🥰 сьогодні завдяки сенсору дитина спокійно з'їла пасочку і ми всі проконтролювали і вчасно підкололи. Радість у дитини та спокійні батьки ❤️🌈🌈🌈"
      },
      "En": {
         "Title": "Inna🌸",
         "Descr": "Happy Easter! Peaceful sky🌈Thank you, guys, for complete control over sugar💪😎🥰 today, thanks to the sensor, the child calmly ate the pasochka and we controlled everything and pinned it up in time. Joy in a child and calm parents ❤️🌈🌈🌈"
      }
   },

   {
      "Props": {
         "Pic": "147.avif",
         "MiniPic": "ava-147.webp"
      },
      "Ua": {
         "Title": "Ганна",
         "Descr": "В цей святковий день ми отримали допомогу від фонду!!! Дякуємо Вам безмежно!!!"
      },
      "En": {
         "Title": "Hanna",
         "Descr": "On this holiday, we received help from the fund!!! Thank you very much!!!"
      }
   },
   {
      "Props": {
         "Pic": "151.avif",
         "MiniPic": "ava-151.webp",
         "HRank": 1
      },
      "Ua": {
         "Title": "Свiтлана",
         "Descr": "Хочу подякувати всій команді Фонду за можливість взяти участь у програмі 50/50. Ви величезні молодці, що незважаючи на всяких не хороших людей, не відпускаєте руки і допомагаєте тим, хто потребує. Нехай Ангели вас оберігають! Величезне спасибі! ❤️💛💙"
      },
      "En": {
         "Title": "Svitlana",
         "Descr": "I want to thank the entire team of the Foundation for the opportunity to take part in the 50/50 program. You are great fellows, that despite all sorts of not good people, you do not let go of your hands and help those who need it. May the Angels protect you! Thanks a lot! ❤️💛💙"
      }
   },
   {
      "Props": {
         "Pic": "152.avif",
         "MiniPic": "ava-152.webp",
         "HRank": 1
      },
      "Ua": {
         "Title": "Тетяна Прядка",
         "Descr": "Отримали посилочку. ВЕЛИЧЕЗНЕ ДЯКУЮ  фонду і особисто  Сергію та  його команді за можливість отримати сенсор за програмою 50×50. Тепер ми можемо моніторити і контролювати цукор.  Миру, успіху та благополуччя всім вам. Зі Великоднем. Хай БЕРЕЖЕ ВАС АНГЕЛ 🙏🙏🙏, Ви непевершені. 💙"
      },
      "En": {
         "Title": "Tetiana Prjadka",
         "Descr": "Received the parcel. A HUGE THANK YOU to the foundation and personally to Serhiy and his team for the opportunity to receive a sensor under the 50×50 program. Now we can monitor and control sugar. Peace, success and prosperity to you all. Happy Easter. May the ANGEL PROTECT YOU 🙏🙏🙏, You are imperfect. 💙"
      }
   },
   {
      "Props": {
         "Pic": "153.avif",
         "MiniPic": "zero.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Iрина",
         "Descr": "Доброго вечора! Отримали сьогодні посилочку!Неймовірно вдячні за допомогу! Нехай Бог благословить всіх вас за вашу турботу про солоденьких та доброту! Успіху у всіх ваших справах та задумах! І дякуємо тим хто вам підтримує! Ви неймовірні! 💛💙"
      },
      "En": {
         "Title": "Iryna",
         "Descr": "Good evening! Received the package today! Incredibly grateful for your help! God bless you all for your sweetie concern and kindness! Good luck in all your endeavors and plans! And thank you to those who support you! You are incredible! 💛💙"
      }
   },
   {
      "Props": {
         "Pic": "154.avif",
         "MiniPic": "ava-154.webp",
         "HRank": 1
      },
      "Ua": {
         "Title": "Волошина Тетяна",
         "Descr": "Отримали посилочку!!!!🤗Дуже дякуємо фонду,всім працівникам за можливість контролювати діабет за допомогою моніторингу Лібра1. Поважаємо і цінуємо Вашу справу!!!!❤️❤️❤️"
      },
      "En": {
         "Title": "Voloshina Tetiana",
         "Descr": "Received the parcel!!!!🤗Thank you very much to the foundation, all employees for the opportunity to control diabetes with the help of Libra1 monitoring. We respect and appreciate your business!!!!❤️❤️❤️"
      }
   },
   {
      "Props": {
         "Pic": "155.avif",
         "MiniPic": "ava-155.webp",
         "HRank": 1
      },
      "Ua": {
         "Title": "Света",
         "Descr": "Щиро дякуємо фонду, ось і ми отримали сенсор за програмою50/50, великий уклін Вам і всій вашій команді, натхнення та бажання і надалі допомогати хворим на діабет. З Великим святом Вас, здоровья, миру і любові😘"
      },
      "En": {
         "Title": "Sveta",
         "Descr": "We sincerely thank the foundation, and now we have received a sensor under the 50/50 program, a big bow to you and your entire team, inspiration and desire to continue helping people with diabetes. Happy Holidays to you, health, peace and love😘"
      }
   },
   {
      "Props": {
         "Pic": "144.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Марина",
         "Descr": "Дуже дякую фонду за таку безмежну допомогу! Тепер наші пальчики трохи відпочивають)))"
      },
      "En": {
         "Title": "Marina",
         "Descr": "Many thanks to the foundation for such a great help! Now our fingers will rest a little)))"
      }
   },
   {
      "Props": {
         "Pic": "143.avif",
         "MiniPic": "zero.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Наталія Філіна",
         "Descr": "Величезна подяка всім співробітникам фонду за самовіддану працю!!!!! Це реально дуже велика допомога, особливо у важкий час."
      },
      "En": {
         "Title": "Natalya Filina",
         "Descr": "Huge gratitude to all employees of the fund for selfless work!!!!! This is a really BIG help, especially in a difficult time."
      }
   },
   {
      "Props": {
         "Pic": "142.avif",
         "MiniPic": "ava-142.webp",
         "HRank": 2
      },
      "Ua": {
         "Title": "Алiна",
         "Descr": "Щира подяка за таку неймовірну можливість отримати сенсор по програмі 50/50.🙏🙏🙏 Це велика допомога у такі часи. Кожен з нас розуміє що таке діабет і як важко, коли він у твоєї кровиночки. 7 років тому, як ми захворіли, такий чудо девайс був наче якась фантастика! А тепер пальчики уже не такі вимучені. 😃😃😃. Низький уклін всій команді , хто працює не покладаючи рук, хто витрачає стільки сил, часу, фінансів, часто нехтуючи своїми справами і сім'ями, але допомагаючи всім нам ♥️. Ви неймовірні люди!!!! Ні, Ви не люди, Ви - супергерої!!! Дякую!"
      },
      "En": {
         "Title": "Alina",
         "Descr": "Sincere thanks for such an incredible opportunity to get a sensor under the 50/50 program. 🙏🙏🙏 This is a great help in times like this. Each of us understands what diabetes is and how difficult it is when it is in your bloodstream. 7 years ago, when we got sick, such a wonderful device was like some kind of fantasy! And now the fingers are not so tired. 😃😃😃. A low bow to the entire team, who work tirelessly, who spend so much effort, time, and finances, often neglecting their affairs and families, but helping all of us ♥️. You are incredible people!!!! No, you are not people, you are superheroes!!! Thank you!"
      }
   },
   {
      "Props": {
         "Pic": "141.avif",
         "MiniPic": "ava-141.webp"
      },
      "Ua": {
         "Title": "Алiна",
         "Descr": "ДУЖЕ ВДЯЧНІ ВСІМ, хто допомагає в такий нелегкий час з  діа!!! Всім здоров'я і миру!!!💛💙"
      },
      "En": {
         "Title": "Alina",
         "Descr": "VERY GRATEFUL TO ALL WHO HELP IN SUCH A DIFFICULT TIME WITH DIA!!! Health and peace to everyone!!!💛💙"
      }
   },
   {
      "Props": {
         "Pic": "139.avif",
         "MiniPic": "ava-139.webp",
         "HRank": 1
      },
      "Ua": {
         "Title": "Каріна Шабаліна",
         "Descr": "Добридень. Величезне дякую за допомогу . З ліброю контроль за цукром крові синочка без проблем 24/7. Усім співробітникам фонду низький уклін!"
      },
      "En": {
         "Title": "Karina Shabalina",
         "Descr": "Good afternoon. Thank you very much for the help . With my son's good blood sugar control, 24/7 is no problem. Kudos to all employees of the Foundation!"
      }
   },
   {
      "Props": {
         "Pic": "140.avif",
         "MiniPic": "ava-140.webp",
         "HRank": 3
      },
      "Ua": {
         "Title": "Алена Сапольняк",
         "Descr": "Сьогодні отримала лібру 2, дуже всим дякую за таку підтримку вона потрібна людям із цукровим діабетом, я зі стажем 27 років ніяк не можу справитися з гіпоглікеміями, в мене вони тяжкі до коми, то за вдяки Вам спробую їх контролювати . Дякую, дякую, дякую. Дай Бог Вам сил, терпіння і мирного неба."
      },
      "En": {
         "Title": "Aliona Sapolnyak",
         "Descr": "Today I received libra 2, thank you all very much for such support, people with diabetes need it, with 27 years of experience, I cannot cope with hypoglycemia, they are severe for me to the point of coma, so thanks to you I will try to control them. Thank you, thank you, thank you. May God give you strength, patience and a peaceful sky."
      }
   },
   {
      "Props": {
         "Pic": "136.avif",
         "MiniPic": "ava-136.webp",
         "HRank": 2
      },
      "Ua": {
         "Title": "Iнна Криштопа",
         "Descr": "Велика подяка фонду та всій команді за можливість отримати сенсор. Дякуємо за вашу працю. Сил вам та натхнення!!💙💛"
      },
      "En": {
         "Title": "Inna Kristopa",
         "Descr": "Many thanks to the foundation and the entire team for the opportunity to receive the sensor. Thank you for your work. Strength and inspiration to you!!💙💛"
      }
   },   
   {
      "Props": {
         "Pic": "129.avif",
         "MiniPic": "ava-129.webp",
         "HRank": 3
      },
      "Ua": {
         "Title": "Свiтлана",
         "Descr": "Доброго дня, сьогодні отримали сенсор. ДЯКУЮ фонду за можливість отримати моніторинг!!! Ви робите величезну справу! Дякую працівникам фонду, Сергію, Ігорю, Едуарду та всім причетним!!! Сил Вам та натхнення! Ще раз щира подяка!💛💙"
      },
      "En": {
         "Title": "Svitlana",
         "Descr": "Good afternoon, we received the sensor today. THANKS to the fund for the opportunity to receive monitoring!!! You are doing a great job! Thanks to the employees of the foundation, Sergey, Igor, Eduard and everyone involved!!! Strength and inspiration to you! Once again, sincere thanks!💛💙"
      }
   },
   {
      "Props": {
         "Pic": "137.avif",
         "MiniPic": "ava-124.webp",
         "HRank": 4
      },
      "Ua": {
         "Title": "Оксана Сугак",
         "Descr": "Доброго дня. Отримали посилочку з Ліброю 2, за програмою 50/50. Щиро дякуємо фонду та всім співробітникам за таку можливість придбати сенсор. Завдяки йому ми можемо бачити чітку картину своїх цукрів і швидко та вчасно відреагувати на ситуацію, будь то гіпо- чи гіперглікемія. З Ліброю 2 дитина спокійно може спати вночі, якщо що, то прозвучить сигнал тривоги і її розбудить. Дякуємо Едуарду, Сергію та всім працівникам, які причетні до такої доброї справи. Бажаємо всім здоров'я та мирного неба над головою. 💛💙"
      },
      "En": {
         "Title": "Oksana Sugak",
         "Descr": "Good day. We received a package with Libra 2, according to the 50/50 program. We sincerely thank the foundation and all employees for this opportunity to purchase a sensor. Thanks to it, we can see a clear picture of our sugars and react quickly and in time to the situation, be it hypoglycemia or hyperglycemia. With Libra 2, the child can sleep peacefully at night, if anything, the alarm will sound and wake him up. We thank Eduard, Serhiy and all the employees who are involved in such a good cause. We wish everyone good health and a peaceful sky above our heads. 💛💙"
      }
   },
   {
      "Props": {
         "Pic": "130.avif",
         "MiniPic": "ava-130.webp",
         "HRank": 2
      },
      "Ua": {
         "Title": "Лена",
         "Descr": "Доброго дня! Хочеться подякувати всім, хто бере участь у такій добрій справі, та допомогає людям з ЦД. Донечка дуже рада сенсору! Неймовірно вдячні вам за допомогу та підтримку в це нелегке врем'я! Бажаємо усього найкращого всім, хто працює у цьому проекті! 🤗"
      },
      "En": {
         "Title": "Lena",
         "Descr": "Good day! We would like to thank everyone who participates in such a good cause and helps people with diabetes. My daughter is very happy with the sensor! We are incredibly grateful for your help and support during this difficult time! We wish all the best to everyone working on this project! 🤗"
      }
   },
   {
      "Props": {
         "Pic": "116.avif",
         "MiniPic": "ava-116.webp",
         "Video": "/img/fun/116_960_540.mp4",
         "HRank": 2,
         "MainIndex": 4
      },
      "Ua": {
         "Title": "Вiкторiя",
         "Descr": "Велика подяка Едуарду, Ігорю й всім співробітникам БФ \"Допомоги та реабілітації хворих на цукровий діабет\" та организації \"Stichting Vluchteling\" за надану допомогу нашим солоденьким діткам 🙌🙌🙌<br/>Це надзвичайно допомагає нам у цей складний час!!! Дякуємо за те, що робите наших діток більш щасливими та радісними🤗🤗🤗<br/>Миру, злагоди, натхнення, сил у вашій непростій справі🙌<br/> Бережи Вас Бог за вашу доброту й велике серце🙏💙💛"
      },
      "En": {
         "Title": "Viktoria",
         "Descr": "Many thanks to Eduard, Igor and all the employees of the BF \"Help and Rehabilitation of Diabetic Patients\" and the \"Stichting Vluchteling\" organization for the help provided to our sweet children 🙌🙌🙌<br/>It helps us tremendously in this difficult time!!! Thank you for making our children happier and more joyful.🤗🤗🤗<br> Peace, harmony, inspiration, strength in your difficult work🙌 May God protect you for your kindness and big heart 🙏💙💛"
      }
   },
   {
      "Props": {
         "Pic": "133.avif",
         "MiniPic": "ava-133.webp"
      },
      "Ua": {
         "Title": "Таня",
         "Descr": "Доброго вечора,отримали сенсор! Дуже дякуємо всім працівникам фонду, що в цей нелегкий час ви займаєтесь  доброю справою! 💛💙"
      },
      "En": {
         "Title": "Tanya",
         "Descr": "Good evening, we received the sensor! Thank you very much to all the employees of the foundation for doing a good job in this difficult time! 💛💙"
      }
   },
   {
      "Props": {
         "Pic": "123.avif",
         "MiniPic": "ava-123.webp",
         "Video": "/img/fun/123_294_500.mp4",
         "HRank": 1
      },
      "Ua": {
         "Title": "Iнна🌸",
         "Descr": "Доброго дня)))) велика подяка за таку можливість завжди контролювати сахара🙏🙏🙏🙏🙏 Ви робите гарну справу 🌈🌈🌈🌈 😍😍😍😍😍"
      },
      "En": {
         "Title": "Inna🌸",
         "Descr": "Good day)))) many thanks for this opportunity to always control the sugar 🙏🙏🙏🙏🙏 You are doing a good job 🌈🌈🌈🌈 😍😍😍😍😍"
      }
   },
   {
      "Props": {
         "Pic": "134.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Оля",
         "Descr": "Дякую велике всім, за допомогу нашим діткам, здоров'я вам і всього найкращого 💪👍😉"
      },
      "En": {
         "Title": "Olya",
         "Descr": "Thank you very much to everyone for helping our children, health to you and all the best💪👍😉"
      }
   },
   {
      "Props": {
         "Pic": "138.avif",
         "MiniPic": "ava-138.webp",
         "HRank": 1
      },
      "Ua": {
         "Title": "Тетяна",
         "Descr": "Доброго дня. Отримали посилочку від фонду за програмою 50/50. Велике ДЯКУЄМО за таку можливість. Міцного здоров'я всім людям, які допомогають всім нам і усім солоденьким рівних цукрів!!! <span style='color:darkred'>❤❤❤</span>"
      },
      "En": {
         "Title": "Tetiana",
         "Descr": "Good day. We received a parcel from the fund under the 50/50 program. Thank you very much for this opportunity. Good health to all the people who help all of us and to all the sweet tooths!!! <span style='color:darkred'>❤❤❤</span>"
      }
   },
   {
      "Props": {
         "Pic": "131.avif",
         "MiniPic": "ava-131.webp"
      },
      "Ua": {
         "Title": "Леся",
         "Descr": "Доброго, тихого дня Вам! Дякуємо фонду, Едуарду, Сергію, Ігорю і всім причетним працівникам. Дякуємо за велику допомогу і терпіння. Здоров'я Вам і сил. Мирного неба і перемоги всім."
      },
      "En": {
         "Title": "Lesya",
         "Descr": "Good, quiet day to you! We thank the foundation, Eduard, Serhiy, Igor and all the employees involved. Thank you for your great help and patience. Health and strength to you. Peaceful sky and victory to all."
      }
   },
   {
      "Props": {
         "Pic": "132.avif",
         "MiniPic": "ava-132.webp"
      },
      "Ua": {
         "Title": "Юля Очаковська",
         "Descr": "Добрий день.  Щиро дякуємо за сенсор. Це велика допомога для нас. Ви робите велику добру роботу. Миру, здоров'я,  наснаги вашій великій команді. Цінуємо вашу роботу 💛💙"
      },
      "En": {
         "Title": "Yulia Ochakovska",
         "Descr": "Good day. Thank you very much for the sensor. This is a big help for us. You are doing great good work. Peace, health, good luck to your great team. We appreciate your work 💛💙"
      }
   },
   
   {
      "Props": {
         "Pic": "135.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Ксюша",
         "Descr": "Велике Дякую всім працівникам фонду!! Здоров’я, терпіння і Миру!! Ви робите добру справу!! Дякую!!"
      },
      "En": {
         "Title": "Ksiusha",
         "Descr": "Many thanks to all the employees of the fund!! Health, patience and Peace!! You are doing a good thing!! Thank you!!"
      }
   },
   {
      "Props": {
         "Pic": "121.avif",
         "MiniPic": "ava-121.webp",
         "Video": "/img/fun/121_540_960.mp4"
      },
      "Ua": {
         "Title": "Юлiя",
         "Descr": "Добрий день. Дякуємо Вам за допомогу ❤️"
      },
      "En": {
         "Title": "Julia",
         "Descr": "Good day. Thank you for your help ❤️"
      }
   },
   {
      "Props": {
         "Pic": "53.avif",
         "MiniPic": "zero.png",
         "HRank": 1,
         "MainIndex": 1
      },
      "Ua": {
         "Title": "Алiна",
         "Descr": "Добрий вечір! Посилку отримали. Ми дуже вдячні Вам Едуард, і вашій команді за вашу безцінну допомогу людям хворим на ЦД і за те, що тепер не потрібно постійно проколювати крихітні пальчики моїй донечці. Мирного неба і нехай Вас береже Господь!!"
      },
      "En": {
         "Title": "Alina",
         "Descr": "Good evening! We received the parcel. We are very grateful to you Eduard and your team for your invaluable help to people with diabetes and for the fact that now there is no need to constantly pierce my daughter's tiny fingers. Peaceful sky and God bless you!!"
      }
   },
   {
      "Props": {
         "Pic": "64.avif",
         "MiniPic": "card-64-ava.png",
         "MainIndex": 2
      },
      "Ua": {
         "Title": "Полiна Карпан",
         "Descr": "Дуже вам дякуємо Едуард та вашiй командi 💛💙"
      },
      "En": {
         "Title": "Polina Karpan",
         "Descr": "Thank you very much Eduard and your team 💛💙"
      }
   },
   {
      "Props": {
         "Pic": "122.avif",
         "MiniPic": "zero.png",
         "HRank":2,
         "MainIndex": 3
      },
      "Ua": {
         "Title": "Марина Ященко",
         "Descr": "Велике дякуєм фонду та їх команді за допомогу, яку ми діабетики так потребуємо. За їх велике серце яке вони відчиняють для інших. Дякуєм !!!💙💛💙💛💙💛"
      },
      "En": {
         "Title": "Maryna Yaschenko",
         "Descr": "Many thanks to the foundation and their team for the help that we diabetics need so much. For their big heart which they open for others. Thank you !!!💙💛💙💛💙💛"
      }
   },
   {
      "Props": {
         "Pic": "124.avif",
         "MiniPic": "ava-124.webp",
         "HRank": 2
      },
      "Ua": {
         "Title": "Оксана Сугак",
         "Descr": "Добрий день! Висловлюємо щирі слова подяки за надану допомогу Благодійному Фонду, STICHTING VLUCHTELING, Едуарду, Ігорю, Анні і всім  хто причетний до такої нелегкої, але такої необхідної для всіх нас справи. Дякуємо Вам за вашу роботу, особливо в такий нелегкий час. Дякуємо, що даєте можливість жити повноцінним життям діткам та дорослим з ЦД. Бажаю Вам і вашим сім'ям здоров'я, миру і головне перемоги!"
      },
      "En": {
         "Title": "Oksana Sugak",
         "Descr": "Good day! We express our sincere thanks for the assistance provided to the Charitable Foundation, STICHTING VLUCHTELING, Eduard, Igor, Anna and all those involved in such a difficult but so necessary task for all of us. Thank you for your work, especially during such difficult times. Thank you for giving children and adults with diabetes the opportunity to live a fulfilling life. I wish you and your families health, peace and, most importantly, victory!"
      }
   },
   {
      "Props": {
         "Pic": "125.avif",
         "MiniPic": "ava-125.webp",
         "HRank": 2
      },
      "Ua": {
         "Title": "Галина Салтыкова",
         "Descr": "Безмежна подяка Едуарду, Ігору, Сергію та дівчатам-помічницям,Ви наші янголи і сонечки!!! А також спонсорам - Ви НЕЙМОВІРНІ!!!! Завдяки небайдужим людям в нас є необхідні речі для приборкання та підкорення цього недуга. Вклоняюся до землі та подяка до зірок. Здоровя, сил, натхнення та Божого благословіння!"
      },
      "En": {
         "Title": "Galina Saltykova",
         "Descr": "Infinite thanks to Eduard, Igor, Sergey and the girls who help, You are our angels and sunshine!!! And also to the sponsors - You are INCREDIBLE!!!! Thanks to caring people, we have the necessary things to tame and conquer this disease. I bow to the earth and thank you to the stars. Health, strength, inspiration and God's blessing!"
      }
   },
   {
      "Props": {
         "Pic": "126.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Нiна Коваленко",
         "Descr": "Доброго вечора посилку отримала, велика дяка всій команді та божого благословіння"
      },
      "En": {
         "Title": "Nina Kovalenko",
         "Descr": "Good evening, the package was received, a big thank you to the whole team and God's blessing"
      }
   },
   {
      "Props": {
         "Pic": "127.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Анастасiя",
         "Descr": "Велика подяка всім працівникам фонду. Ви дбаєте про людей, які так цього чекають. Завдяки Вашій згуртованій та небайдужій команді, мій син отримав необхідну допомогу. Здоров'я для всіх і мирного неба."
      },
      "En": {
         "Title": "Anastasia",
         "Descr": "Many thanks to all employees of the foundation. You care about people who are waiting for it. Thanks to your close-knit and caring team, my son received the help he needed. Health for all and a peaceful sky."
      }
   },
   {
      "Props": {
         "Pic": "128.avif",
         "MiniPic": "ava-128.webp"
      },
      "Ua": {
         "Title": "Лариса",
         "Descr": "Дуже дякую за допомогу хворим на цукровий діабет,це полегшує нам життя.отримали глюкометр зі смужками та цукрозамінник,все добре працює"
      },
      "En": {
         "Title": "Larysa",
         "Descr": "Thank you very much for helping people with diabetes, it makes our lives easier. We received a glucometer with strips and a sugar substitute, everything works well"
      }
   },
   {
      "Props": {
         "Pic": "65.avif",
         "MiniPic": "card-12-ava.png"
      },
      "HRank": 2,
      "Ua": {
         "Title": "Тарасенко Дарина",
         "Descr": "Доброго дня! Нарешті нам в окупацію передали таку довгоочікувану посилочку! Придбали 2 сенсори по програмі 50/50) дуже задоволені! Дякуємо фонду за таку можливість в такий важкий час! Ви неймовірні люди! Вже багато разів отримувала допомогу, і безкоштовно, і через допомогу фонду, і по програмі 50/50! Дякую, що Ви є, Ви робите велику справу! Нехай все це добро повернеться Вам вдвічі! Всім мирного неба! Хочеться обійняти кожного, завжди приємне спілкування, гарне ставлення, та ще й така цінна допомога❤️❤️❤️"
      },
      "En": {
         "Title": "Tarasenko Darina",
         "Descr": "Hello! Finally, such a long-awaited parcel was handed over to us for occupation! Bought 2 sensors under the 50/50 program) very satisfied! We thank the fund for such an opportunity in such a difficult time! You are incredible people! I have already received help many times, and for free, and through the help of the fund, and under the 50/50 program! Thank you for being you, you are doing a great job! Let all this good return to you twice! Peaceful sky to all! I want to hug everyone, always pleasant communication, good attitude, and also such valuable help❤️❤️❤️"
      }
   },
   {
      "Props": {
         "Pic": "69.avif",
         "MiniPic": "card-56-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Людмила",
         "Descr": "Добрий день. Велика подяка за лібри Едуарду, Ігору і вашому фонду що допомагаєте нашим дітям!!! Для нас лібри- це наші очі, ми можемо бачити цукор без кожен день проколів по декілька разів пальчиків, а від цукрів напряму залежить здоров'я і життя"
      },
      "En": {
         "Title": "Ludmila",
         "Descr": "Good day. Many thanks for the libra to Eduard, Igor and your foundation that helps our children!!! For us, Libra is our eyes, we can see sugar without pricking our fingers several times every day, and health and life directly depend on sugar."
      }
   },
   {
      "Props": {
         "Pic": "84.avif",
         "MiniPic": "card-84-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Наталiя",
         "Descr": "Доброго ранку. Велике спасибі Фонду та Ігорю, Едуарду,Людмилі,Наталі, і всім хто допомагає  хворим. Здоров'я всім, благополуччя,наснаги.Миру та  Перемоги!!"
      },
      "En": {
         "Title": "Natalia",
         "Descr": "Good morning. Many thanks to the Fund and Igor, Eduard, Lyudmila, Natalia, and everyone who helps the sick. Health to all, well-being, good luck. Peace and Victory!!"
      }
   },
   {
      "Props": {
         "Pic": "85.avif",
         "MiniPic": "card-85-ava.png"
      },
      "Ua": {
         "Title": "Iрина Семенюк",
         "Descr": "Дуже дякую за допомогу"
      },
      "En": {
         "Title": "Iryna Semenyuk",
         "Descr": "Thank you very much for your help"
      }
   },
   {
      "Props": {
         "Pic": "86.avif",
         "MiniPic": "zero.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Наталiя",
         "Descr": "Доброго вечора! Щиро дякую за допомогу  всій камані фонду а також партнерам які в таку тяжку хвилину допомогли моєму синочку. Низький вам уклін, Здоров'я, Наснаги, Успіху у всіх ваших  справах. Дякую, Дякую, Дякую."
      },
      "En": {
         "Title": "Natalia",
         "Descr": "Good evening! I sincerely thank all the members of the foundation for their help, as well as the partners who helped my son in such a difficult moment. A low bow to you, Health, Strength, Success in all your endeavors. Thank you, thank you, thank you."
      }
   },
   {
      "Props": {
         "Pic": "87.avif",
         "MiniPic": "card-87-ava.png"
      },
      "Ua": {
         "Title": "Анастасія",
         "Descr": "Безмежно дякуємо Вам за допомогу для наших діточок! Миру усім та рівних цукрів!"
      },
      "En": {
         "Title": "Anastasia",
         "Descr": "Thank you so much for helping our children! Peace to all and equal sugars!"
      }
   },
   {
      "Props": {
         "Pic": "88.avif",
         "MiniPic": "card-88-ava.png"
      },
      "Ua": {
         "Title": "Свiтлана",
         "Descr": "Дуже дякуємо за допомогу,за турботу в цей не легкий час.😘😘😘"
      },
      "En": {
         "Title": "Svitlana",
         "Descr": "Thank you very much for your help and care during this difficult time.😘😘😘"
      }
   },
   {
      "Props": {
         "Pic": "89.avif",
         "MiniPic": "card-89-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Світлана Овдієнко",
         "Descr": "Дуже дякую за допомогу. Бажаю , щоб все зроблене вами повернулося сторицею. Здоров'я, сили і благополуччя. Миру всім. Ви наші супер герої !!! Дякую!!!"
      },
      "En": {
         "Title": "Svitlana Ovdienko",
         "Descr": "Thank you very much for your help. I wish that everything you have done will return a hundredfold. Health, strength and well-being. Peace to all. You are our super heroes!!! Thank you!!!"
      }
   },
   {
      "Props": {
         "Pic": "90.avif",
         "MiniPic": "card-90-ava.png"
      },
      "Ua": {
         "Title": "Тетяна",
         "Descr": "Висловлюємо велику подяку за такі потрібні для нас речі. Дякуємо Вам за турботу! Миру та добра!"
      },
      "En": {
         "Title": "Tatiana",
         "Descr": "We express our gratitude for such necessary things for us. Thank you for your concern! Peace and goodness!"
      }
   },
   {
      "Props": {
         "Pic": "91.avif",
         "MiniPic": "ava-91.webp",
         "HRank": 1
      },
      "Ua": {
         "Title": "Надія Рекубратська",
         "Descr": "Дякую велике за все. Мені хочеться стільки всього хорошого, доброго, світлого Вам побажати. Дякую . від щирого серця бажаю Вам здоров’я, миру над головою, достатку в домі, внутрішньої гармонії і радості для серця."
      },
      "En": {
         "Title": "Nadija Rekubratskaya",
         "Descr": "Thank you very much for everything. I want to wish you so many good, kind, bright things. Thank you . from the bottom of my heart, I wish you health, peace above your head, abundance in the house, inner harmony and joy for the heart."
      }
   },
   {
      "Props": {
         "Pic": "92.avif",
         "MiniPic": "card-92-ava.png"
      },
      "Ua": {
         "Title": "Алёнка",
         "Descr": "Посилочку отримали 🤩Дякую Вам за допомогу! 🙏🏼🤗Дякую за Ваші зусилля, підтримку та витрачений час💙💛"
      },
      "En": {
         "Title": "Alionka",
         "Descr": "We received the parcel 🤩 Thank you for your help! 🙏🏼🤗Thank you for your efforts, support and time spent💙💛"
      }
   },
   {
      "Props": {
         "Pic": "93.avif",
         "MiniPic": "card-93-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Iрина",
         "Descr": "Щиро вдячні за отриману допомогу, дуже безцінну у наш час. Миру, натхнення, сил у вашій непростій справі Бережи Вас Боже, за вашу доброту, добре серце"
      },
      "En": {
         "Title": "Iryna",
         "Descr": "We are sincerely grateful for the help received, which is very invaluable in our time. Peace, inspiration, strength in your difficult task, God bless you, for your kindness, good heart"
      }
   },
   {
      "Props": {
         "Pic": "94.avif",
         "MiniPic": "card-94-ava.png"
      },
      "Ua": {
         "Title": "Анна",
         "Descr": "Величезна подяка фонду та всім хто в ньому працює!"
      },
      "En": {
         "Title": "Anna",
         "Descr": "Many thanks to the foundation and everyone who works in it!"
      }
   },
   {
      "Props": {
         "Pic": "95.avif",
         "MiniPic": "card-95-ava.png"
      },
      "Ua": {
         "Title": "Ксюша",
         "Descr": "Отримали посилку. Велике спасибі Фонду за допомогу."
      },
      "En": {
         "Title": "Ksiusha",
         "Descr": "Received the parcel. Many thanks to the Foundation for the help."
      }
   },
   {
      "Props": {
         "Pic": "96.avif",
         "MiniPic": "card-56-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Людмила",
         "Descr": "Добрий вечір. Тільки що отримали лібри і спішимо сказати Едуарду І всім хто допомагає нашим дітям: Величезне Дякую!!! В цей не легкий для нас час ви наші Ангели охоронці, допомагаєте нашим дітям не залишитись без приладів для життя. Щире дякую і низький уклін за ваші добрі серця!!!"
      },
      "En": {
         "Title": "Ludmila",
         "Descr": "Good evening. We just received the libra and we are in a hurry to say to Eduard And to all those who help our children: Thank you very much!!! In this difficult time for us, you are our Guardian Angels, helping our children not to be left without tools for life. Thank you very much and bow down for your kind hearts!!!"
      }
   },
   {
      "Props": {
         "Pic": "97.avif",
         "MiniPic": "card-97-ava.png"
      },
      "Ua": {
         "Title": "Таня",
         "Descr": "Щиро вдячні за допомогу фонду та міжнародним організаціям,всім зичу миру"
      },
      "En": {
         "Title": "Tanya",
         "Descr": "I am sincerely grateful for the help of the foundation and international organizations, I wish everyone peace"
      }
   },
   {
      "Props": {
         "Pic": "98.avif",
         "MiniPic": "ava-98.webp"
      },
      "Ua": {
         "Title": "Олена Дорошенко",
         "Descr": "Велика вдячність фонду і всім хто причетний до цієї доброї справи!!! Дякуємо і бажаємо здоров‘я та миру"
      },
      "En": {
         "Title": "Olena Doroshenko",
         "Descr": "Great gratitude to the foundation and everyone involved in this good cause!!! Thank you and we wish you health and peace"
      }
   },
   {
      "Props": {
         "Pic": "99.avif",
         "MiniPic": "card-73-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Кувичко Оксана",
         "Descr": "Велика подяка ВСІМ ВСІМ, хто брав участь у такій важливій допомозі😊😊😊<br/>Окрема подяка Едуарду, Ігорю та всім дівчаткам🥰🥰<br/>Також велика подяка різним фондам, які допомагають ♥️♥️♥️<br/>Мирного неба та вдячних людей вам усім у вашій роботі 😊😊😊"
      },
      "En": {
         "Title": "Kuvichko Oksana",
         "Descr": "A big thank you to EVERYONE who participated in such an important help😊😊😊<br/>Special thanks to Eduard, Igor and all the girls<br/>Also, many thanks to various foundations that help ♥️♥️♥️<br/>Peaceful skies and grateful people to all of you in your work 😊😊😊"
      }
   },
   {
      "Props": {
         "Pic": "100.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Олена Краснян",
         "Descr": "Дякуємо фонду за допомогу! Здоров'я та мирного неба всій вашій команді! Дякуємо за таку потрібну допомогу!"
      },
      "En": {
         "Title": "Olena Krasnian",
         "Descr": "Thanks to the foundation for the help! Health and peaceful skies to your entire team! Thank you for the much needed help!"
      }
   },
   {
      "Props": {
         "Pic": "101.avif",
         "MiniPic": "ava-101.webp",
         "HRank": 1
      },
      "Ua": {
         "Title": "Тетяна Орда",
         "Descr": "Щиро дякуємо фонду за допомогу! Здоров'я,наснаги,терпіння та мирного неба всій вашій команді!Дякуємо,що ви є!"
      },
      "En": {
         "Title": "Tetiana Orda",
         "Descr": "We sincerely thank the foundation for the help! Health, strength, patience and a peaceful sky to your entire team! Thank you for being you!"
      }
   },
   {
      "Props": {
         "Pic": "102.avif",
         "MiniPic": "ava-102.webp"
      },
      "Ua": {
         "Title": "Пелагея",
         "Descr": "Велике дякую за допомогу. Ваша команда це велика підтримка для діабетиків 💙💛"
      },
      "En": {
         "Title": "Pelagia",
         "Descr": "Thank you very much for your help. Your team is a great support for diabetics 💙💛"
      }
   },
   {
      "Props": {
         "Pic": "103.avif",
         "MiniPic": "ava-103.webp"
      },
      "Ua": {
         "Title": "Дар'я Масцева",
         "Descr": "Дякуємо 😬"
      },
      "En": {
         "Title": "Daria Masceva",
         "Descr": "Thank you 😬"
      }
   },
   {
      "Props": {
         "Pic": "104.avif",
         "MiniPic": "ava-104.webp",
         "HRank": 2
      },
      "Ua": {
         "Title": "Свiтлана Сакулiна",
         "Descr": "Доброго вечора! Дякую фонду «Допомоги та реалізації хворих на цукровий діабет» Ігорю, Едуарду та всій команді за допомогу. Ви робите дуже важливу справу. Окремо дякую за вашу небайдужість. Взаємно хочу побажати Вам здоров'я та мирного неба і Божого благословення"
      },
      "En": {
         "Title": "Svitlana Sakulina",
         "Descr": "Good evening! I would like to thank Igor, Eduard and the entire team for the help of the \"Help and implementation of diabetes patients\" foundation. You are doing a very important thing. Thank you very much for your concern. I would like to mutually wish you health and a peaceful sky and God's blessing"
      }
   },
   {
      "Props": {
         "Pic": "105.avif",
         "MiniPic": "ava-105.webp",
         "HRank": 1
      },
      "Ua": {
         "Title": "Юлiя",
         "Descr": "Щиро дякуємо за допомогу всім членам фонду! Приємно, коли тобі дарують своє тепло! Нехай повертаються до Вас міцним здоров'ям, миром та злагодою усі добрі вчинки!"
      },
      "En": {
         "Title": "Julia",
         "Descr": "We sincerely thank all fund members for their help! It's nice when they give you their warmth! May all good deeds return to you with good health, peace and harmony!"
      }
   },
   {
      "Props": {
         "Pic": "106.avif",
         "MiniPic": "ava-106.webp",
         "HRank": 1
      },
      "Ua": {
         "Title": "Катерина Демидова",
         "Descr": "Хочу висловити Вашому фонду та всій Вашій команді глибоку подяку за отриманну допомогу та побажати всім Вам міцного здоров'я, витримки та миру ❤️"
      },
      "En": {
         "Title": "Katerina Demidova",
         "Descr": "I want to express my deep gratitude to your foundation and your entire team for the help received and wish you all good health, endurance and peace ❤️"
      }
   },
   {
      "Props": {
         "Pic": "107.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Таня Максук",
         "Descr": "Дякуємо за допомогу. За Вашу працю, турботу."
      },
      "En": {
         "Title": "Tania Maksuk",
         "Descr": "Thank you for your help. For your work, care."
      }
   },
   {
      "Props": {
         "Pic": "108.avif",
         "MiniPic": "card-80-ava.png"
      },
      "Ua": {
         "Title": "Анна Соколова",
         "Descr": "Гарно дякуємо! Ви чарівники!"
      },
      "En": {
         "Title": "Anna Sokolova",
         "Descr": "Thank you very much! You are wizards!"
      }
   },
   {
      "Props": {
         "Pic": "109.avif",
         "MiniPic": "ava-109.webp",
         "HRank": 1
      },
      "Ua": {
         "Title": "Iннуся",
         "Descr": "Доброго вечора.  Велика і щира подяка вашому фонду та усім хто допомогає вашому фонду.  Нехай усе те  добро, що ви робите повернеться вам сторицею. Дякуємо"
      },
      "En": {
         "Title": "Innusia",
         "Descr": "Good evening. A big and sincere thanks to your foundation and everyone who helps your foundation. May all the good that you do return to you a hundredfold. Thank you"
      }
   },
   {
      "Props": {
         "Pic": "110.avif",
         "MiniPic": "ava-110.webp"
      },
      "Ua": {
         "Title": "Макс",
         "Descr": "Велике Дякую !"
      },
      "En": {
         "Title": "Max",
         "Descr": "Thank you very much !"
      }
   },
   {
      "Props": {
         "Pic": "111.avif",
         "MiniPic": "card-81-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Прiходько Юлiя",
         "Descr": "Щиро дякуємо за піклування, допомогу для наших діток!!! Дай Боже усім причетним міцного здоров'я та мирного неба над головою! Нехай Ваше добро повертається до Вас стократно!!!"
      },
      "En": {
         "Title": "Prikhodko Julia",
         "Descr": "Thank you very much for your care and help for our children!!! May God grant everyone involved good health and a peaceful sky above their heads! Let your goodness return to you a hundredfold!!!"
      }
   },
   {
      "Props": {
         "Pic": "112.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Оля",
         "Descr": "Дякую всім велике за допомогу нашим діткам)))💪👍"
      },
      "En": {
         "Title": "Olia",
         "Descr": "Thank you all very much for helping our children)))💪👍"
      }
   },
   {
      "Props": {
         "Pic": "113.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Анна",
         "Descr": "Щиро дякую Всім за допомогу. Процвітання, витримки, миру. 🤗❤️💙💛"
      },
      "En": {
         "Title": "Anna",
         "Descr": "Thank you all very much for your help. Prosperity, patience, peace. 🤗❤️💙💛"
      }
   },
   {
      "Props": {
         "Pic": "114.avif",
         "MiniPic": "ava-114.webp",
         "HRank": 1
      },
      "Ua": {
         "Title": "Оленка",
         "Descr": "Дуже дякуємо за допомогу 🙏🙏🙏 за ваші старання для наших діток,і тим хто так потребує у цей нелегкий час.Хай Бог обарігає."
      },
      "En": {
         "Title": "Olenka",
         "Descr": "Thank you very much for your help 🙏🙏🙏 for your efforts for our children and those who are in need in this difficult time. May God protect you."
      }
   },
   {
      "Props": {
         "Pic": "115.avif",
         "MiniPic": "card-83-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Анастасія Перелигіна",
         "Descr": "Щиро дякую фонду та усім небайдужим волонтерам за допомогу у такі важкі часи. Дуже тішить коли  відчуваєш що ти не один на один зі хворобою. Дуже доречна та своєчасна допомога"
      },
      "En": {
         "Title": "Anastasia Perelygina",
         "Descr": "I sincerely thank the foundation and all caring volunteers for their help in such difficult times. It is very gratifying when you feel that you are not alone with the disease. Very relevant and timely help"
      }
   },
   {
      "Props": {
         "Pic": "117.avif",
         "MiniPic": "ava-117.webp",
         "HRank": 2
      },
      "Ua": {
         "Title": "Катя Столпакова",
         "Descr": "Доброго вечора! Щиро дякуємо Благодійному Фонду і Спонсорам за допомогу в такий нелегкий час. Дякуємо що є такі люди не байдужі . Бережіть себе та своїх близьких 🌷💐🌷"
      },
      "En": {
         "Title": "Katya Stolpakova",
         "Descr": "Good evening! We sincerely thank the Charitable Foundation and Sponsors for their help in such a difficult time. Thank you that there are such people who are not indifferent. Take care of yourself and your loved ones 🌷💐🌷"
      }
   },
   {
      "Props": {
         "Pic": "118.avif",
         "MiniPic": "zero.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Юлiана",
         "Descr": "Щира вдячність та шана за таку допомогу благодійному фонду допомоги та реабілітації хворим на цукровий діабет та STICHTING VLUCHTELING. Сили та наснаги Вам у роботі,миру і довголіття..!"
      },
      "En": {
         "Title": "Juliana",
         "Descr": "Sincere gratitude and respect for such help to the charity fund for the assistance and rehabilitation of patients with diabetes and STICHTING VLUCHTELING. Strength and inspiration to you in your work, peace and longevity...!"
      }
   },
   {
      "Props": {
         "Pic": "119.avif",
         "MiniPic": "zero.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Райковська Олена",
         "Descr": "Добрий вечір, щиро дякую за допомогу. Цукрозамінник дуже класний - не підвищує цукор. Бажаю здоров'я,миру та удачі усій команді фонду. Для нашої сім'ї ваша допомога дуже, дуже важлива."
      },
      "En": {
         "Title": "Raikovska Olena",
         "Descr": "Good evening, thank you very much for your help. Sugar substitute is very cool - does not increase sugar. I wish health, peace and luck to the entire team of the foundation. For our family, your help is very, very important."
      }
   },
   {
      "Props": {
         "Pic": "120.avif",
         "MiniPic": "card-120-ava.png",
         "HRank": 2
      },
      "Ua": {
         "Title": "Марина",
         "Descr": "Доброго дня! Дуже дякуємо організації Stichting Vluchteling, фонду diabet.fund, а також Ігореві, Едуарду та дівчатам, які допомагали у пакуванні, за посилку! Ми вже отримали. Малеча дуже радий! Вдячні за еритритол, глюкометр і тест-смужки. Це величезна допомога для нас. Дякуємо за вашу турботу! Бажаємо наснаги у праці та миру у серці!"
      },
      "En": {
         "Title": "Marina",
         "Descr": "Good day! Many thanks to the organization Stichting Vluchteling, the diabet.fund, as well as Igor, Eduard and the girls who helped with the packaging, for the package! We have already received. The little one is very happy! Grateful for the erythritol, glucometer and test strips. This is a huge help for us. Thank you for your concern! We wish you success in your work and peace in your heart!"
      }
   },
   {
      "Props": {
         "Pic": "77.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Віталій Франкевич",
         "Descr": "Дуже дякую"
      },
      "En": {
         "Title": "Vitaly Frankevich",
         "Descr": "Djakuyu"
      }
   },
   {
      "Props": {
         "Pic": "57.avif",
         "MiniPic": "card-57-ava.png"
      },
      "Ua": {
         "Title": "Тетяна Стефанович",
         "Descr": "Добрий вечір. Хотілось подякувати Вашому фонду, Вашій всій команді за таку величезну і щиру допомогу.Дуже віриться, що скоро все закінчиться, перемога буде нашою."
      },
      "En": {
         "Title": "Tatiana Stefanovich",
         "Descr": "Good evening. I wanted to thank your foundation, your entire team for such a huge and sincere help. We strongly believe that everything will end soon, victory will be ours."
      }
   },
   {
      "Props": {
         "Pic": "68.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Оля",
         "Descr": "Щиро ДЯКУЄМО  Едуарду та команді за підтримку, за допомогу нашим діткам , за доброту та людяність. Здоров'я та мирного неба Вам!!!!!"
      },
      "En": {
         "Title": "Olja",
         "Descr": "We sincerely THANK Eduard and the team for their support, for helping our children, for their kindness and humanity. Health and a peaceful sky to you!!!!!"
      }
   },
   {
      "Props": {
         "Pic": "78.avif",
         "MiniPic": "card-13-ava.png"
      },
      "HRank": 0,
      "Ua": {
         "Title": "Тетяна",
         "Descr": "Щиро дякуємо за допомогу для наших діток. Дякуємо всім причетним! Здоров'я всім працівникам фонду!"
      },
      "En": {
         "Title": "Tatiana",
         "Descr": "Thank you very much for helping our children. Thanks to everyone involved! Health to all employees of the fund!"
      }
   },
   {
      "Props": {
         "Pic": "79.avif",
         "MiniPic": "card-79-ava.png"
      },
      "HRank": 0,
      "Ua": {
         "Title": "Марiя П.",
         "Descr": "Дякуєм щиро за допомогу фонду,ВСІМ хто долучився,до цієї справи,дівчатам які займалися відправкою!Процвітання,подяки і миру всім."
      },
      "En": {
         "Title": "Marya P.",
         "Descr": "I sincerely thank you for the help of the fund, to ALL who participated in this case, to the girls who were engaged in sending! Prosperity, thanks and peace to all."
      }
   },
   {
      "Props": {
         "Pic": "80.avif",
         "MiniPic": "card-80-ava.png"
      },
      "HRank": 0,
      "Ua": {
         "Title": "Анна",
         "Descr": "Велика вдячність фонду! Хай всім нам допомагає Господь!"
      },
      "En": {
         "Title": "Anna",
         "Descr": "Many thanks to the foundation! May the Lord help us all!"
      }
   },
   {
      "Props": {
         "Pic": "81.avif",
         "MiniPic": "card-81-ava.png"
      },
      "HRank": 0,
      "Ua": {
         "Title": "Прiходько Юлiя",
         "Descr": "Доброго дня! Щиро дякуємо фонду і усім причетним за допомогу! Дякую, що турбуєтеся про наших дітей! Ви неймовірні!!!"
      },
      "En": {
         "Title": "Prikhodko Julia",
         "Descr": "Hello! We sincerely thank the foundation and everyone involved for their help! Thank you for caring about our children! You are incredible!!!"
      }
   },
   {
      "Props": {
         "Pic": "82.avif",
         "MiniPic": "card-82-ava.png"
      },
      "HRank": 1,
      "Ua": {
         "Title": "Надія",
         "Descr": "Доброго дня! Сьогодні отримали подарунок від Вашої благодійної організації. Дуже дякую Вам,що даруєте нашім дітлахам смаколики,яких вони нажаль позбавлені в тій кількості,як би їм хотілося! Зараз спробую зробити брауні,щоб дитина вже наїлась. ;))) Дуже дякую усім за допомогу!!!"
      },
      "En": {
         "Title": "Nadija",
         "Descr": "Hello! Today we received a gift from your charitable organization. Thank you very much for giving our children goodies, which, unfortunately, they are deprived of in the amount they would like! Now I will try to make brownies so that the child is already full. ;))) Thank you all very much for your help!!!"
      }
   },
   {
      "Props": {
         "Pic": "83.avif",
         "MiniPic": "card-83-ava.png"
      },
      "HRank": 1,
      "Ua": {
         "Title": "Анастасія Перелигіна",
         "Descr": "Дуже вдячна фонду за допомогу. Оперативно,якісно та дуже вчасно!!!"
      },
      "En": {
         "Title": "Anastasia Perelygina",
         "Descr": "I am very grateful to the foundation for the help. Prompt, high-quality and very timely!!!"
      }
   },
   {
      "Props": {
         "Pic": "70.avif",
         "MiniPic": "card-70-ava.png"
      },
      "Ua": {
         "Title": "Анастасія Коваленко",
         "Descr": "Дрброго здоров'я.Рибак отримала.Дякую 💛💙"
      },
      "En": {
         "Title": "Anastasia Kovalenko",
         "Descr": "Good health. Rybak got it. Thank you 💛💙"
      }
   },
   {
      "Props": {
         "Pic": "71.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Ірина Ільчук",
         "Descr": "Доброго дня дякуемо за допомогу!!"
      },
      "En": {
         "Title": "Irina Ilchuk",
         "Descr": "Good day, thank you for your help!!"
      }
   },
   {
      "Props": {
         "HRank": 2,
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Лариса",
         "Descr": "<div style=\"height:10px\"></div>Величезне дякую всім вам. За те, що ви під час війни, коли всім тяжко, ви реально допомагаєте. Робите неймовірні речі. Витрачаєте свої сили та здоров'я заради допомоги для інших. Шукаєте і добиваєтесь допомоги. Ось такі люди і будуть підіймати Україну. Добро завжди вертається сторицею. Добро притягує добро. Ми, українці сильні і самодостатні, вольові. Коли дивишся на наших захисників-гордість розпирає. Це наші мужні хлопці і дівчата. Дивишся на волонтерів. Це сильні духом і цілеспрямовані хлопці і дівчата. Ну немає в цілому світі більше такої нації як ми. Весь всесвіт синьо-жовтий.Ми сильні,незламні, вольові. І переможемо ми ту недоармію. І дай Боже,переможемо той клятий діабет. А кому не подобається- нехай іде іншою дорогою. Є речі,діяння- безцінні. В кожної людини є дар. Дар бути людиною. Але не всі люди його зберігають, губиться він десь... а Ви не загубили. Тримайте міцно цей дар. На зло всім ворогам!))) Здоров'я вам міцного і успіхів у всіх починаннях. Слава Україні!"
      },
      "En": {
         "Title": "Larisa",
         "Descr": "<div style=\"height:10px\"></div>Thank you all so much. For the fact that during the war, when it is hard for everyone, you really help. Do incredible things. Spending your strength and health to help others. Looking for and seeking help. Such people will raise Ukraine. Good always comes back a hundredfold. Good attracts good. We Ukrainians are strong and self-sufficient, strong-willed. When you look at our defenders, you are full of pride. These are our brave boys and girls. Look at the volunteers. These are strong-minded and purposeful boys and girls. Well, there is no other nation like us in the whole world. The whole universe is blue-yellow. We are strong, indomitable, strong-willed. And we will defeat that poor army. And God willing, we will defeat that damned diabetes. And whoever doesn't like it, let him go another way. There are things, actions - priceless. Every person has a gift. The gift of being human. But not all people keep it, it gets lost somewhere... and you haven't lost it. Hold fast this gift. To the evil of all enemies!))) Good health and success in all your endeavors. Glory to Ukraine!"
      }
   },
   {
      "Props": {
         "Pic": "72.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Наталія Дорецька",
         "Descr": "Доброго дня! Дякую за таку необхідну нам усім допомогу."
      },
      "En": {
         "Title": "Natalia Doretska",
         "Descr": "Hello! Thank you for the much needed help we all need."
      }
   },
   {
      "Props": {
         "Pic": "73.avif",
         "MiniPic": "card-73-ava.png"
      },
      "Ua": {
         "Title": "Кувичко Оксана",
         "Descr": "Дякую велике всім, хто бере участь у допомозі)) не тільки для дітей, а й для дорослих😊🥰"
      },
      "En": {
         "Title": "Kuvichko Oksana",
         "Descr": "Thank you so much to everyone who participates in helping)) not only for children, but also for adults😊🥰"
      }
   },
   {
      "Props": {
         "Pic": "74.avif",
         "MiniPic": "card-74-ava.png"
      },
      "Ua": {
         "Title": "Єсікова Світлана",
         "Descr": "Щира подяка фонду за допомогу тест-смужками🥰"
      },
      "En": {
         "Title": "Yesikova Svitlana",
         "Descr": "Sincere thanks to the foundation for the help with the test strips🥰"
      }
   },
   {
      "Props": {
         "Pic": "75.avif",
         "MiniPic": "card-75-ava.png"
      },
      "Ua": {
         "Title": "Ольга Снаговська",
         "Descr": "Від щирого серця, хочемо подякувати фонду за надану допомогу! Бажаємо процвітання, сил, терпіння та міцного здоров'я!🙏"
      },
      "En": {
         "Title": "Olga Snagovska",
         "Descr": "From the bottom of our hearts, we want to thank the foundation for the assistance provided! We wish prosperity, strength, patience and good health!🙏"
      }
   },
   {
      "Props": {
         "Pic": "17.avif",
         "MiniPic": "card-17-ava.png"
      },
      "Ua": {
         "Title": "Семен Одесіт",
         "Descr": "Величезна подяка фонду за надану допомогу."
      },
      "En": {
         "Title": "Semyon Odesit",
         "Descr": "Many thanks to the Foundation for their help."
      }
   },
   {
      "Props": {
         "Pic": "42.avif",
         "MiniPic": "card-42-ava.png"
      },
      "Ua": {
         "Title": "Юлiя",
         "Descr": "Добрий день. Я дякую Вам та спонсорам, за допомогу. Це неоціненна підтримка. Будьте здорові! 🙏"
      },
      "En": {
         "Title": "Julia",
         "Descr": "Good afternoon. I thank you and sponsors for your help. This is invaluable support. Be healthy! 🙏"
      }
   },
   {
      "Props": {
         "Pic": "45.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Юлiя",
         "Descr": "Посилочку  отримали, дуже вдячні Вам за допомогу та Вашу працю в такий важкий час! Усім миру, здоров'я і добра!!!"
      },
      "En": {
         "Title": "Julia",
         "Descr": "We received the parcel, thank you very much for your help and your work in such a difficult time! Peace, health and goodness to everyone!!!"
      }
   },
   {
      "Props": {
         "Pic": "61.avif",
         "MiniPic": "card-61-ava.png"
      },
      "Ua": {
         "Title": "Лiза",
         "Descr": "Величезна подяка, забрали сенсори і багато всього"
      },
      "En": {
         "Title": "Lisa",
         "Descr": "A huge thank you, they took away the sensors and a lot of things"
      }
   },
   {
      "Props": {
         "Pic": "76.avif",
         "MiniPic": "card-4-ava.png"
      },
      "Ua": {
         "Title": "Тетяна Мінець",
         "Descr": "Хотіли подякувати Вашому фонду за допомогу та швидку реакцію. Наш як раз відпрацював і сьогодні ставити новий. Хочеться, щоб всі, кому Ваш фонд допомагає, також швидко реагували на зустрічну допомогу по можливості. Ви круті та щирі, дуже Вам дякуємо! Все буде Україна!"
      },
      "En": {
         "Title": "Tatyana Minets",
         "Descr": "We wanted to thank your foundation for the help and quick response. Ours just worked and today we are installing a new one. We would like everyone who is helped by your foundation to respond quickly to counter-assistance if possible. You are cool and sincere, thank you very much! Everything will be Ukraine!"
      }
   },
   {
      "Props": {
         "Pic": "47.avif",
         "MiniPic": "card-47-ava.png"
      },
      "Ua": {
         "Title": "Юлiя",
         "Descr": "Щиро дякуємо за допомогу і добрі серця"
      },
      "En": {
         "Title": "Julia",
         "Descr": "Thanks for the help and kind hearts"
      }
   },
   {
      "Props": {
         "Pic": "35.avif",
         "MiniPic": "card-35-ava.png"
      },
      "Ua": {
         "Title": "Саша",
         "Descr": "Дуже дякую за вашу роботу!!"
      },
      "En": {
         "Title": "Sasha",
         "Descr": "Thanks a lot for your work!!"
      }
   },
   {
      "Props": {
         "Pic": "3.avif",
         "MiniPic": "card-3-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Люда Данилова",
         "Descr": "Добрий день. Велике спасибі фонду за допомогу в такий скрутний час. Всім здоров'я та мирного неба!🤗🌈🙏"
      },
      "En": {
         "Title": "Luda Danilova",
         "Descr": "Good day. Many thanks to the fund for the help in such a difficult time. Good health and peaceful sky to all!🤗🌈🙏"
      }
   },
   {
      "Props": {
         "Pic": "55.avif",
         "MiniPic": "card-55-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Юлiя",
         "Descr": "Хочу сказати Вам ребята «Велике Дякую», за Вашу працю та допомогу  з  тест-смужками та бонусу (голочки та смаколики) . Не шкодуючи свого часу та сил Ви поспішайте на допомогу. Це тяжка праця, але Ви не опускаєте руки і нам не можна:)"
      },
      "En": {
         "Title": "Julia",
         "Descr": "I want to say a big \"Thank you\" to you guys for your work and help with test strips and bonuses (needles and goodies). Without sparing your time and effort, you rush to help. It's hard work, but you don't give up and we can't :)"
      }
   },
   {
      "Props": {
         "Pic": "56.avif",
         "MiniPic": "card-56-ava.png",
         "HRank": 2
      },
      "Ua": {
         "Title": "Людмила",
         "Descr": "Добрий день. Сьогодні отримала лібри2. Щастя не має меж. Хочу подякувати Едуарду, Ігору і всім всім, кожній людині, хто допомагає цьому благодійному проекту.В наш нелегкий час, коли все більше дітей потребує матеріальної допомоги стає важко знайти людей, які здатні сприймати чужі проблеми, як свої, і як чудово що такі люди все таки є. Величезне дякую і низький уклін Вам!!! Для нас це велике щастя мати змогу контролювати цукри у дітей. Хтось радіє новій іграшці, платтячку, а для нас самий кращий подарунок- це лібра, бо від цього залежить життя і здоров'я моїх дітей. Сьогодні всесвітній день боротьби з діабетом. Бажаю всім, щоб діабет став виліковний!!! А поки що тримаймося на підтримуючих здоров'я препаратах. Дякую що створили цю групу! І дай Бог щоб Ваше добро, яке Ви даруєте людям, поверталось до вас стократно!!!"
      },
      "En": {
         "Title": "Ludmila",
         "Descr": "Good day. Today I received 2 pounds. Happiness has no limits. I want to thank Eduard, Igor and everyone, every person who helps this charitable project. In our difficult time, when more and more children need financial help, it is difficult to find people who are able to perceive other people's problems as their own, and how wonderful that such people are still there is. A huge thank you and a low bow to you!!! It is a great happiness for us to be able to control sugars in children. Someone is happy with a new toy, a dress, but for us the best gift is a libra, because the life and health of my children depend on it. Today is World Diabetes Day. I wish everyone that diabetes becomes curable!!! For now, let's stick to health-supporting drugs. Thanks for creating this group! And may God grant that the good that you give to people will return to you a hundredfold!!!"
      }
   },
   {
      "Props": {
         "Pic": "52.avif",
         "MiniPic": "card-52-ava.png"
      },
      "Ua": {
         "Title": "Анечка",
         "Descr": "Дякуємо за допомогу 🙏🏻🙏🏻🙏🏻"
      },
      "En": {
         "Title": "Anechka",
         "Descr": "Thanks for your help 🙏🏻🙏🏻🙏🏻"
      }
   },
   {
      "Props": {
         "Pic": "1.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Любов Василівна",
         "Descr": "Доброго дня! Отримали посилку, син дуже радий. Дуже дякую Вам 🙏🙏🙏"
      },
      "En": {
         "Title": "Lyubov Vasylivna",
         "Descr": "Hello! Received the parcel, my son is very happy. Thank you very much 🙏🙏🙏"
      }
   },
   {
      "Props": {
         "Pic": "28.avif",
         "MiniPic": "card-28-ava.png"
      },
      "Ua": {
         "Title": "Віктор Цвіль",
         "Descr": "Дякую за допомогу! Отримав."
      },
      "En": {
         "Title": "Viktor Tsvil",
         "Descr": "Thanks for the help! Got."
      }
   },
   {
      "Props": {
         "Pic": "4.avif",
         "MiniPic": "card-4-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Тетяна Мінець",
         "Descr": "Добрий вечір. Вибачаюсь, що так пізно, але до завтра вже не зможу дочекатися. Хотілось подякувати Вашому фонду, Вашій всій команді за таку величезну і щиру допомогу. Программа 50/50, яку Ви запустили, це як спасіння на сьогоднішній час. Дитина щаслива і ми, батьки разом з нею. Ми дуже вдячні...Дуже віриться, що скоро все закінчиться, перемога буде нашою і у всіх все налагодиться, і тоді ми зможемо допомагати більше фонду для реабілітаційного центру."
      },
      "En": {
         "Title": "Tatyana Minets",
         "Descr": "Good evening. I'm sorry it's so late, but I can't wait until tomorrow. I wanted to thank your foundation, your entire team for such a huge and sincere help. The 50/50 program that you launched is like salvation for today. The child is happy and we, the parents, are with her. We are very grateful...Hopefully it will all be over soon, victory will be ours and everyone will be fine, and then we will be able to contribute more to the rehabilitation center fund."
      }
   },
   {
      "Props": {
         "Pic": "54.avif",
         "MiniPic": "card-54-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Людмила Жиркова",
         "Descr": "Хочу висловити велику подяку вашому фонду за таку неоціненну допомогу. Для дітей у яких діабет, немає нічого важливішого за правильну компенсацію. Сенсор це життєво важливий прилад, завдяки якому моя дитина живе повноцінним життям!"
      },
      "En": {
         "Title": "Ludmila Zhirkova",
         "Descr": "I want to express my deep gratitude to your foundation for such invaluable help. For children with diabetes, there is nothing more important than proper compensation. The sensor is a vital device, thanks to which my child lives a full life. Thank you very much for helping in this difficult time!"
      }
   },
   {
      "Props": {
         "Pic": "5.avif",
         "MiniPic": "card-5-ava.png"
      },
      "Ua": {
         "Title": "Олена Костенко",
         "Descr": "Доброго вечьора! Дякую велике за такий препарат для моєї тітоньки🙏сьогодні в неї День Народження і отримали такий подарунок саме сьогодні👍ви неймовірна організація💛💙"
      },
      "En": {
         "Title": "Olena Kostenko",
         "Descr": "Good evening! Thank you very much for such a drug for my aunt 🙏 today is her birthday and we received such a gift just today 👍 you are an incredible organization 💛💙"
      }
   },
   {
      "Props": {
         "Pic": "2.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Наталія Дорецька",
         "Descr": "Дуже дякуємо цій групі за допомогу! Кожному причетному до цієї допомоги велике дякую!"
      },
      "En": {
         "Title": "Natalia Doretska",
         "Descr": "Many thanks to this group for their help! A big thank you to everyone involved in this help!"
      }
   },
   {
      "Props": {
         "Pic": "44.avif",
         "MiniPic": "card-44-ava.png"
      },
      "Ua": {
         "Title": "Олена Контантінова",
         "Descr": "Дякую за вашу роботу !!! Це дуже велика допомога у такий час !!! Велике дякую !!!!"
      },
      "En": {
         "Title": "Elena Kontantinova",
         "Descr": "Thanks a lot for your work!!! This is a very big help at a time like this!!! Thanks a lot !!!!"
      }
   },
   {
      "Props": {
         "Pic": "7.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Таті Таран",
         "Descr": "Спасибо, огромное Вам Эдуард, спасибо за помощь для моей мамы)))  я Вам желаю всего самого наилучшего,  здоровья Вам и Вашей семье!!!! Пусть Бог оберегает Вас💙💛"
      },
      "En": {
         "Title": "Tati Taran",
         "Descr": "Thank you very much Eduard, thank you for helping my mother))) I wish you all the best, health to you and your family!!!! May God protect you💙💛"
      }
   },
   {
      "Props": {
         "Pic": "59.avif",
         "MiniPic": "card-22-ava.png"
      },
      "Ua": {
         "Title": "Таня",
         "Descr": "Добрий вечір.Величезне Дякую Вам за допомогу, за підтримку, мирного неба над головою 💛💙 дякую вам."
      },
      "En": {
         "Title": "Tanya",
         "Descr": "Good evening. Thank you very much for your help, support, peaceful sky above my head 💛💙 thank you."
      }
   },
   {
      "Props": {
         "Pic": "58.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Анатолій",
         "Descr": "Величезна подяка Едуарду за надану допомогу!"
      },
      "En": {
         "Title": "Anatoly",
         "Descr": "Many thanks to Edward for the help!"
      }
   },
   {
      "Props": {
         "Pic": "30.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Наталія Дорецька",
         "Descr": "Доброго дня! Дякую за допомогу! Миру нам усім. Зі святом Успіння пресвятої Богородиці! Божих усім благословінь!"
      },
      "En": {
         "Title": "Natalia Doretska",
         "Descr": "Hello! Thanks for the help! Peace to us all. Happy Assumption of the Blessed Virgin Mary! God's blessings to all!"
      }
   },
   {
      "Props": {
         "Pic": "39.avif",
         "MiniPic": "card-39-ava.png"
      },
      "Ua": {
         "Title": "Анна",
         "Descr": "Эдуард, дякуємо Вам за посилочку 🙏💙💛"
      },
      "En": {
         "Title": "Hanna",
         "Descr": "Eduard, thank you for the parcel 🙏💙💛"
      }
   },
   {
      "Props": {
         "Pic": "40.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Леся Карпук",
         "Descr": "Дякую за допомогу. Посилочку отримали від Горошком Ірини дуже дякуємо."
      },
      "En": {
         "Title": "Lesya Karpuk",
         "Descr": "Thanks for the help. We received the parcel from Iryna Goroshkom, thank you very much."
      }
   },
   {
      "Props": {
         "Pic": "41.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Ганна Бражнiк",
         "Descr": "Дуже дякую за посилку, низький вам уклін, що допомагаєте нашим діткам в такий важкий час 🙏."
      },
      "En": {
         "Title": "Hanna Brazhnik",
         "Descr": "Thank you very much for the parcel, bow to you for helping our children in such a difficult time🙏"
      }
   },
   {
      "Props": {
         "Pic": "43.avif",
         "MiniPic": "card-43-ava.png"
      },
      "Ua": {
         "Title": "Нiна",
         "Descr": "Дякую Вам за вашу роботу, що Ви не залишаєте наших дітей у такий важкий час. Спасибі ще раз. Здоров'я вам та світу."
      },
      "En": {
         "Title": "Nina",
         "Descr": "Thank you for your work, that you do not leave our children in such a difficult time. Thank you again. Health and peace to you."
      }
   },
   {
      "Props": {
         "Pic": "6.avif",
         "MiniPic": "card-6-ava.png"
      },
      "Ua": {
         "Title": "Ольга",
         "Descr": "Доброго дня! Посилочку отримали. Щиро дякуємо за допомогу всім, хто причетний до цієї великої справи! Всім сил, натхнення та міцного здоров'я. Божого благословення та мирного неба💙💛"
      },
      "En": {
         "Title": "Olga",
         "Descr": "Hello! Parcel received. A big thank you to everyone involved in this great cause! Strength, inspiration and good health to all. God's blessing and a peaceful sky💙💛"
      }
   },
   {
      "Props": {
         "Pic": "9.avif",
         "MiniPic": "card-9-ava.png"
      },
      "Ua": {
         "Title": "Альона",
         "Descr": "Отримали посилку. Дякуємо за допомогу, за Вашу працю! Миру та злагоди!"
      },
      "En": {
         "Title": "Alyona",
         "Descr": "Received the package. Thank you for your help, for your work! Peace and harmony!"
      }
   },
   {
      "Props": {
         "Pic": "46.avif",
         "MiniPic": "card-46-ava.png"
      },
      "Ua": {
         "Title": "Єлизавета Железнякова",
         "Descr": "Добрий вечір. Посилку забрали.Спасибі велике всій команді. 👍"
      },
      "En": {
         "Title": "Elizaveta Zheleznyakova",
         "Descr": "Good evening. The parcel was taken away. Thank you very much to the whole team. 👍"
      }
   },
   {
      "Props": {
         "Pic": "48.avif",
         "MiniPic": "card-48-ava.png"
      },
      "Ua": {
         "Title": "Рома та Віра",
         "Descr": "Щиро вдячні за допомогу. Ви робите велику справу, за яку вам дякують величезна кількість людей..."
      },
      "En": {
         "Title": "Roma and Vera",
         "Descr": "Thank you very much for your help. You are doing a great thing for which a huge number of people are thanking you..."
      }
   },
   {
      "Props": {
         "Pic": "49.avif",
         "MiniPic": "card-49-ava.png"
      },
      "Ua": {
         "Title": "Юлiя",
         "Descr": "Дуже дякуємо вам за допомогу,хай вас і всю вашу родину Бог оберігає🙏🙏🙏"
      },
      "En": {
         "Title": "Julia",
         "Descr": "Thank you very much for your help, may God protect you and your entire family🙏🙏🙏"
      }
   },
   {
      "Props": {
         "Pic": "38.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Наталiя Бугвiна",
         "Descr": "Доброго дня! І велике спасибі за ліки!"
      },
      "En": {
         "Title": "Natalya Bugvina",
         "Descr": "Hello! And thank you very much for the medicine!"
      }
   },
   {
      "Props": {
         "Pic": "50.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Ольга",
         "Descr": "Дякую що Ви нам допомогає те!"
      },
      "En": {
         "Title": "Olga",
         "Descr": "Thank you for helping us!"
      }
   },
   {
      "Props": {
         "Pic": "24.avif",
         "MiniPic": "card-24-ava.png"
      },
      "Ua": {
         "Title": "Катя",
         "Descr": "Дякую😊"
      },
      "En": {
         "Title": "Katia",
         "Descr": "Thank you😊"
      }
   },
   {
      "Props": {
         "Pic": "51.avif",
         "MiniPic": "card-51-ava.png"
      },
      "Ua": {
         "Title": "Олена",
         "Descr": "Велике дякую за допомогу! Ми з дитиною дуже вдячні, миру всім!"
      },
      "En": {
         "Title": "Olena",
         "Descr": "Many thanks for the help! My child and I are very grateful, peace to everyone!"
      }
   },
   {
      "Props": {
         "Pic": "10.avif",
         "MiniPic": "card-10-ava.png"
      },
      "Ua": {
         "Title": "Інга",
         "Descr": "Посилочку отримали. Дуже дякую Вам за допомогу."
      },
      "En": {
         "Title": "Inga",
         "Descr": "Parcel received. Thank you very much for your help."
      }
   },
   {
      "Props": {
         "Pic": "11.avif",
         "MiniPic": "card-11-ava.png"
      },
      "Ua": {
         "Title": "Ольга",
         "Descr": "Дуже дякуємо за допомогу вам 💛💙"
      },
      "En": {
         "Title": "Olga",
         "Descr": "Thank you very much for your help 💛💙"
      }
   },
   {
      "Props": {
         "Pic": "12.avif",
         "MiniPic": "card-12-ava.png"
      },
      "Ua": {
         "Title": "Тарасенко Дарина",
         "Descr": "Доброго дня, дякую за допомогу! Дуже вдячні! Всім рівних цукрів! Фонд, ви неймовірні, ви робите щасливими безліч людей!"
      },
      "En": {
         "Title": "Tarasenko Darina",
         "Descr": "Good afternoon, thanks for your help! Thank you very much! Everyone has the same sugar! Foundation, you are incredible, you make so many people happy!"
      }
   },
   {
      "Props": {
         "Pic": "13.avif",
         "MiniPic": "card-13-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Тетяна",
         "Descr": "Хочу висловити величезну подяку фонду. За те, що в такий важкий час завжди готові допомогти. Дай боже сил і здоров 'я кожному, хто причений до цієї великої справи. Щоби ми без Вас робили. Низький уклін Вам."
      },
      "En": {
         "Title": "Tatiana",
         "Descr": "I want to express my huge gratitude to the foundation. For always being ready to help in such a difficult time. May God give strength and health to everyone who is engaged in this great work. That we could do without you. Low bow to you."
      }
   },
   {
      "Props": {
         "Pic": "37.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Віктор Денисюк",
         "Descr": "Дуже дякую вам за вашу допомогу і не легка праця"
      },
      "En": {
         "Title": "Victor Denisyuk",
         "Descr": "Thank you very much for your help and hard work"
      }
   },
   {
      "Props": {
         "Pic": "14.avif",
         "MiniPic": "card-14-ava.png"
      },
      "Ua": {
         "Title": "Людмила",
         "Descr": "Величезне спасибі Едуарду, за надану мені допомогу. Миру та добра Вам!"
      },
      "En": {
         "Title": "Ludmila",
         "Descr": "Many thanks to Edward for helping me. Peace and goodness to you!"
      }
   },
   {
      "Props": {
         "Pic": "15.avif",
         "MiniPic": "card-15-ava.png"
      },
      "Ua": {
         "Title": "Ольга",
         "Descr": "Дякуємо Едуарду та його команді! Все отримали! Все буде Україна!"
      },
      "En": {
         "Title": "Olga",
         "Descr": "Thanks to Eduard and his team! Got everything! Everything will be Ukraine!"
      }
   },
   {
      "Props": {
         "Pic": "16.avif",
         "MiniPic": "card-16-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Марина Рудська",
         "Descr": "Доброго вечора! Отримала посилочку, велике дякую Едуарду i всій його команді. Міцного здоров'я вам i мирного неба над головою!"
      },
      "En": {
         "Title": "Marina Rudska",
         "Descr": "Good evening! I received the package, many thanks to Eduard and his entire team. Good health and a peaceful sky above your head!"
      }
   },
   {
      "Props": {
         "Pic": "19.avif",
         "MiniPic": "card-19-ava.png"
      },
      "Ua": {
         "Title": "Тетяна Мінець",
         "Descr": "Величезне дякуємо! Ви робите велике діло для нас і наших діток."
      },
      "En": {
         "Title": "Tatiana Minets",
         "Descr": "Thank you very much! You are doing a great job for us and our children."
      }
   },
   {
      "Props": {
         "Pic": "20.avif",
         "MiniPic": "card-20-ava.png"
      },
      "Ua": {
         "Title": "Світлана Терещенко",
         "Descr": "Дякую велике за допомогу"
      },
      "En": {
         "Title": "Svitlana Tereshchenko",
         "Descr": "Thank you very much for your help"
      }
   },
   {
      "Props": {
         "Pic": "36.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Діана Марініна",
         "Descr": "Доброго дня! Сьогодні отримали посилку. Велике вам дякую за допомогу в цей нелегкий для нас усіх час! Здоров'я та сил вам на довгі роки! Бережи вас Бог!❤️"
      },
      "En": {
         "Title": "Diana Marinina",
         "Descr": "Good afternoon! Today we received a parcel. Thank you all so much for your help at this difficult time for us all! Health and strength to you for many years! God bless you!❤️"
      }
   },
   {
      "Props": {
         "Pic": "21.avif",
         "MiniPic": "card-21-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Оксана Гриньова",
         "Descr": "Спасибі посилку отримали, дуже вам вдячні за вашу чуйність, за вашу турботу для наших діток. Всім хороших цукрів та мирного неба нам усім!"
      },
      "En": {
         "Title": "Oksana Grineva",
         "Descr": "Thank you received the parcel, we are very grateful to you for your responsiveness, for your care for our children. Good sugars and a peaceful sky to all of us!"
      }
   },
   {
      "Props": {
         "Pic": "22.avif",
         "MiniPic": "card-22-ava.png"
      },
      "Ua": {
         "Title": "Таня",
         "Descr": "Добрий день . Щиро дякую, Вам і Вашому фонду за допомогу !"
      },
      "En": {
         "Title": "Tanya",
         "Descr": "Good day . I sincerely thank you and your foundation for your help!"
      }
   },
   {
      "Props": {
         "Pic": "23.avif",
         "MiniPic": "card-23-ava.png"
      },
      "Ua": {
         "Title": "Світлана",
         "Descr": "Добридень! Дуже вдячна за посилку! 🙏 Мирного неба над головою!💛💙"
      },
      "En": {
         "Title": "Svitlana",
         "Descr": "Good afternoon! Thank you very much for the parcel!🙏 Peaceful sky above your head!💛💙"
      }
   },
   {
      "Props": {
         "Pic": "25.avif",
         "MiniPic": "card-25-ava.png"
      },
      "Ua": {
         "Title": "Алахова Каріна",
         "Descr": "Спасибі величезне вам та вашому фонду."
      },
      "En": {
         "Title": "Alakhova Karina",
         "Descr": "Thanks a lot to you and your foundation."
      }
   },
   {
      "Props": {
         "Pic": "26.avif",
         "MiniPic": "ava-26.webp"
      },
      "Ua": {
         "Title": "Ольга",
         "Descr": "Дуже дякуємо! Едуарду та його команді!"
      },
      "En": {
         "Title": "Olga",
         "Descr": "Thank you very much! To Eduard and his team!"
      }
   },
   {
      "Props": {
         "Pic": "60.avif",
         "MiniPic": "card-35-ava.png"
      },
      "Ua": {
         "Title": "Саша",
         "Descr": "Дуже дякую за вашу роботу 🍀 З Сенсорами для нашої помпи зараз проблеми. Велика подяка за допомогу! Мирного дня."
      },
      "En": {
         "Title": "Sasha",
         "Descr": "Thank you very much for your work 🍀 Sensors for our pump are currently having problems. Many thanks for the help! Have a peaceful day."
      }
   },
   {
      "Props": {
         "Pic": "27.avif",
         "MiniPic": "card-27-ava.png"
      },
      "Ua": {
         "Title": "Ганна Кущ",
         "Descr": "Доброго ранку! Отримали посилку. Хочу висловити повагу та вдячність організаторам, працівникам та партнерам фонду. Миру і добра нам всім!"
      },
      "En": {
         "Title": "Hanna Kusch",
         "Descr": "Good morning! Received the package. I would like to express my respect and gratitude to the organizers, employees and partners of the foundation. Peace and goodness to us all!"
      }
   },
   {
      "Props": {
         "Pic": "18.avif",
         "MiniPic": "card-18-ava.png"
      },
      "Ua": {
         "Title": "Iрина",
         "Descr": "Доброго дня. Щиро дякуємо за допомогу всім, хто до неї причетний! Мирного нам неба"
      },
      "En": {
         "Title": "Irina",
         "Descr": "Good day. Thank you very much for your help to everyone involved! Peaceful sky to us"
      }
   },
   {
      "Props": {
         "Pic": "29.avif",
         "MiniPic": "card-29-ava.png"
      },
      "Ua": {
         "Title": "Танюнечка",
         "Descr": "Велике дякую за Вашу безцінну працю! За те, що Ви робите для наших дітей у такий непростий час!"
      },
      "En": {
         "Title": "Tanyunechka",
         "Descr": "Thank you so much for your invaluable work! Thank you for all you do for our children during this difficult time!"
      }
   },
   {
      "Props": {
         "Pic": "31.avif",
         "MiniPic": "card-31-ava.png"
      },
      "Ua": {
         "Title": "Христина",
         "Descr": "Доброго дня! Отримали сенсор! Велика подяка Фонду, Едуарду, Ігорю,та всім хто бере участь в цій важкій, благородній справі! Це велика підтримка в такий не простий час! Терпіння Вам та всіх благ! 💛💙"
      },
      "En": {
         "Title": "Christina",
         "Descr": "Hello! Got a sensor! Many thanks to the Fund, Eduard, Igor, and everyone who participates in this difficult, noble cause! This is a great support in such a difficult time! Patience to you and all the best! 💛💙"
      }
   },
   {
      "Props": {
         "Pic": "32.avif",
         "MiniPic": "zero.png"
      },
      "Ua": {
         "Title": "Оксана Гайдай",
         "Descr": "Не передати словами, як я вдячна. Дякую щиро від душі. Божої опіки вам, здоров, я та миру."
      },
      "En": {
         "Title": "Oksana Gaidai",
         "Descr": "Words cannot express how grateful I am. Thank you from the bottom of my heart. God's protection to you, health, me and peace."
      }
   },
   {
      "Props": {
         "Pic": "33.avif",
         "MiniPic": "card-33-ava.png"
      },
      "Ua": {
         "Title": "Наталiя",
         "Descr": "Дякуємо велике за підтримку нашим дітям, великий уклін Вашій команді.💛💙"
      },
      "En": {
         "Title": "Natalia",
         "Descr": "Thank you very much for supporting our children, a big bow to your team.💛💙"
      }
   },
   {
      "Props": {
         "Pic": "34.avif",
         "MiniPic": "card-34-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Ганна Луценко",
         "Descr": "Від щирого серця я хочу сказати Вам велике спасибі за Вашу допомогу. Ви не відвернулися від мене і не пошкодували своїх сил, свого часу, щоб допомогти мені і сину . Прошу прийняти щиру вдячність і добрі побажання здоров’я, миру над головою, затишку в домі, добра в сім’ї і неймовірного щастя в кожному новому дні.Веике вам дякую як прийдуть гроші я вам перекину велике спасибі."
      },
      "En": {
         "Title": "Hanna Lutsenko",
         "Descr": "From the bottom of my heart, I want to thank you very much for your help. You did not turn your back on me and did not spare your strength, your time, to help me and my son. I ask you to accept my sincere gratitude and good wishes for health, peace above your head, comfort in the house, good things in the family and incredible happiness in each new day. Thank you very much, when the money comes I will send you a big thank you."
      }
   },
   {
      "Props": {
         "Pic": "62.avif",
         "MiniPic": "card-62-ava.png"
      },
      "Ua": {
         "Title": "Олена",
         "Descr": "Забрали інсулін та голочки. Дякую, за допомогу 🙏❤"
      },
      "En": {
         "Title": "Olena",
         "Descr": "They took insulin and needles. Thank you very much for your help 🙏❤"
      }
   },
   {
      "Props": {
         "Pic": "63.avif",
         "MiniPic": "card-63-ava.png"
      },
      "Ua": {
         "Title": "Свiтлана",
         "Descr": "Дякуємо фонду за сенсори для помпи, інсулін та голочки. Чекаємо перемоги)))"
      },
      "En": {
         "Title": "Svitlana",
         "Descr": "Thanks to the foundation for the sensors for the pump, insulin and needles. We are waiting for victory)))"
      }
   },
   {
      "Props": {
         "Pic": "66.avif",
         "MiniPic": "card-66-ava.png"
      },
      "Ua": {
         "Title": "Тeoнa",
         "Descr": "Добрий вечір!🙏🏻 Дякую, Вам, що ви в такий не простий час, допомагаєте нам! Щиро дякуємо 😄"
      },
      "En": {
         "Title": "Teona",
         "Descr": "Good evening!🙏🏻 Thank you for helping us in such a difficult time! Thank you very much 😄"
      }
   },
   {
      "Props": {
         "Pic": "67.avif",
         "MiniPic": "card-15-ava.png",
         "HRank": 1
      },
      "Ua": {
         "Title": "Ольга",
         "Descr": "Щиро дякуємо Єдуарду та його команді!!! ❤️❤️❤️ Отримали сенсор за програмою 50/50. Ми безмежно вдачні за таку велику допомогу!!! Низький уклін!!! Все буде Україна!!! 💪🏻"
      },
      "En": {
         "Title": "Olga",
         "Descr": "Many thanks to Eduard and his team!!! ❤️❤️❤️ We received a sensor under the 50/50 program. We are infinitely grateful for such a great help!!! Low bow!!! Everything will be Ukraine!!! 💪🏻"
      }
   }
]