[
   {
      "Id": 145,
      "Avatar": "ava-145.webp",
      "Date": "2023-04-12",
      "Tags": ["Libre","Small"],
      "Altitude": 2,
      "Ua": ["Владлена", "Не висловити словами наскільки ми вдячні! У маленької виявили діабет у рік. І з того часу я хотіла встановити той сенсор. Але не зрозуміло, чи сможе вона з ним ходити, чи усе буде працювати справно і увесь термін, бо багато нюансів. Не кажучи вже за ціну, щоб на постійній основі їх ставити. Окремо дякую, за те що пальчики нарешті відпочинуть від 8 місяців проколювань по 100 разів на день. Ми три дні з чоловіком відкладали встановлення, бо нервували! І вийшло усе чудово, маленька навіть не помітила і не чіпає його! Тому навіть не уявляю які слова можно підібрати та подякувати Едуарду, Сергію та усім хто допомагає! Велике дякую за програму 50/50 по сенсору та можливість його випробовувати!"],
      "En": ["Vladlena", "Do not hang out with words like my vdyachni! The little one was diagnosed with diabetes. From that hour I wanted to install that sensor. Alya didn’t realize that you could walk with him, that you would be able to work correctly and weigh the term, more richly nuanced. Not seeming already for the price, to put them on a permanent basis. Okremo dyakuyu, for those scho fingers nareshti vіdpochinit vіd 8 months pierce 100 times a day. We spent three days with the person being restored, more nervous! And everything turned out miraculous, the little one didn’t remember and didn’t eat yoga! I don’t say that, I don’t say words, you can pick up and tell Eduard, Sergius, and we can help someone! Great for the 50/50 program on the sensor and the ability to try it!"]
   },
   {
      "Id": 150,
      "Date": "2023-04-16",
      "Tags": ["Libre","Special", "Quality"],
      "Ua": ["Мiла", "Щиро дякуємо добрим людям з фонду за найцінніший подарунок до свята. Особлива подяка пану Сергію! Даруй Боже всім міцного здоров'я!"],
      "En": ["Mila", "We sincerely thank the kind people from the foundation for the most valuable gift for the holiday. Special thanks to Mr. Serhiy! God bless everyone with good health!"]
   },
   {
      "Id": 146,
      "Avatar": "ava-146.webp",
      "Date": "2023-04-09",
      "Tags": ["Libre","Small"],
      "Altitude": 2,
      "Ua": ["Надія Шнейдер", "Доброго вечора. Отримали сьогодні сенсор, хочемо подякувати Сергію, Ігорю, Едуарду, фонду і всім хто причетний до такої необхідної допомоги для нашого хлопчика🙏🙏🙏 Ви наші янголи охоронці у цій складній боротьбі за щасливе дитинство. Дякуємо Вам величезне ❤️ Просто не виразити словами подяку 🤗 Ви неймовірні люди, робите стільки добрих справ для всіх нас. Бережіть себе, здоров'я Вам, сил, наснаги і терпіння з нами) Дякуємо ще раз 🙏❤️🙏"],
      "En": ["Nadia Schneider", "Good evening. We took away this year's sensor, we want to please Sergius, Igor, Eduard, the fund and everyone who is considered to be such a necessary help for our lad🙏🙏🙏 You are our yangoli guarding our folded struggle for a happy childhood. Thank you for your greatness ❤️ Just don’t express yourself with words 🤗 You are the name of the people, work for good help for all of us. Take care of yourself, I'm healthy to you, strength, us naked and patient with us) Dyakuєmo again 🙏❤️🙏"]
   },
      {
      "Id": 259,
      "Date": "2023-05-06",
      "Tags": ["Sweet","Strips", "Quality"],
      "Ua": ["Маша", "Дякуємо фонду за допомогу."],
      "En": ["Masha", "We thank the foundation for the help."]
   },
   {
      "Id": 260,
      "Date": "2023-05-06",
      "Tags": ["Sweet","Strips", "P999"],
      "Ua": ["Сiкора Оксана", "Щиро дякуємо фонду за допомогу!!!"],
      "En": ["Sikora Oksana", "We sincerely thank the fund for the help!!!"]
   },
   {
      "Id": 288,
      "Date": "2023-05-03",
      "Tags": ["Adult", "Sweet", "Strips", "Vitamin", "Quality"],
      "Ua": ["Iринка", "Щиро дякую за допомогу. Здоров'я, терпіння і миру організаторам та волонтерам ♥️"],
      "En": ["Irynka", "Thank you very much for your help. Health, patience and peace to the organizers and volunteers ♥️"]
   },
   {
      "Id": 148,
      "Date": "2023-04-06",
      "Tags": ["Libre","Small"],
      "Avatar": "ava-148.webp",
      "Altitude": 1,
      "Ua": ["Олена", "Доброго вечера! Дякую від усього серця волонтерам. Особисто пану Сергію, у вас велике серце. Низкий вам уклін, таких як ви десятки!!! Особисто від мене:  я не очікувала, я не вірю в казку, але не повірити в мій час ви є..... Дякую вам велике ви чарівники.!!!!!"],
      "En": ["Lena", "Good evening! Thank you from the bottom of my heart to the volunteers. Personally, Mr. Sergey, you have a big heart. A low bow to you, dozens of you!!! Personally from me: I didn't expect it, I don't believe in a fairy tale, but you are unbelievable in my time..... Thank you so much, you magicians.!!!!!"]
   },
   {
      "Id": 193,
      "Date": "2023-04-06",
      "Tags": ["Sweet","Meter","Old","BedRidden"],
      "Altitude": 1,
      "Ua": ["Олена Шевченко", "Велике дякую за допомогу! Для нас це вкрай важливо - знати свої цукора.... Ви робите велике діло! Ви - найкращі! Жодного благодійного фонду по допомозі діабетикам в Україні не бачила, крім вашого! Ми ВПО, житло окуповане та знищене. Ви нам дуже допомогли. Велике ДЯКУЮ!  Дай Бог вам і надали сил, здоров'я, миру і Перемоги! Не опускайте рук через невдоволених подопічних, ви робите велике діло! Дуже вам вдячні! Бережіть себе! Все буде Україна!"],
      "En": ["Olena Shevchenko", "Thank you very much for your help! It is extremely important for us to know your sugars.... You are doing a great job! You are the best! I have not seen any charity fund to help diabetics in Ukraine, except yours! We are IDPs, the housing is occupied and destroyed. You have helped us a lot. Thank you very much! May God grant you strength, health, peace and Victory! Do not give up because of disgruntled wards, you are doing a great job! Thank you very much! Keep yourselves! Everything will be Ukraine!"]
   },
   {
      "Id": 245,
      "Date": "2023-05-03",
      "Avatar":"ava-245.webp",
      "Tags": ["Libre"],
      "Altitude": 1,
      "Ua": ["Оксана", "Отримали нашу лібру, тижнів зо два тому. Замовляла 3 штуки, але прийшло поки що лише 2. Так само, вкотре вже, хочу подякувати команді фонду за можливість купувати моніторинг за дуже приємною ціною. Бажаю вам процвітання у вашій нелегкій праці, бажаю знайти розуміння в апараті влади та легалізувати (сертифікувати) у нашій країні моніторинг цукру, і не лише лібри."],
      "En": ["Oksana", "We received our libra, about two weeks ago. I ordered 3 pieces, but so far only 2 have arrived. Also, for the umpteenth time, I want to thank the fund team for the opportunity to buy monitoring at a very nice price. I wish you prosperity in your hard work, I wish you to find understanding in the apparatus of power and legalize (certify) sugar monitoring in our country, and not only libra."]
   },
   {
      "Id": 246,
      "Date": "2023-04-30",
      "Tags": ["Libre", "Small"],
      "Ua": ["Марина Ященко", "Дуже дякуєм за допомогу сенсором, фонду, засновникам, помічникам. Ви робите велику справу допомагаючи людям в скрутний час.💙💛💙💛💙💛"],
      "En": ["Maryna Yaschenko", "We will also thank you for the help of the sensor, the fund, the co-founders, the helpers. You work great on the right to help people at a difficult hour.💙💛💙💛💙💛"]
   },
   {
      "Id": 247,
      "Date": "2023-04-30",
      "Tags": ["Libre", "Adult"],
      "Altitude": 1,
      "Ua": ["Надія", "Сьогодні отримала сенсор.Щиро дякую усім працівникам фонду,за те , що ви є,за вашу працю,за ваше терпіння,за ваші переживання,за недоспані ночі,за те,що не залишайте діабетиків і допомагаєте їм,ваша праця неоціненна.\nЗа 27 р стажу діабету було всяке,але завжди на шляху траплялися люди,які протягали руку допомоги. Тепер Ваш фонд дуже допоміг мені.\nМіцного здоров'я Вам ,та Божої ласки.\nВЕЛИКЕ ДЯКУЮ"],
      "En": ["Nadija", "I received a sensor today. I sincerely thank all the employees of the foundation for what you are, for your work, for your patience, for your worries, for the sleepless nights, for not leaving diabetics and helping them, your work is invaluable. During the 27 years of experience with diabetes, there were many things, but there were always people on the way who extended a helping hand. Now your fund has helped me a lot. Good health to you and God's grace. THANK YOU VERY MUCH"]
   },
   {
      "Id": 286,
      "Date": "2023-05-15",
      "Tags": ["Old", "Sweet", "Strips", "P999", "Quality"],
      "Ua": ["", "Велика подяка фонду! Всім волонтерам за вашу працю, за небайдужість, людяність дуже ДЯКУЮ! Ви найкращі! Слава всім нашим героям! Низький уклін і співчуття батькам які не дочекалися  своїх синів і дочок."],
      "En": ["", "Many thanks to the foundation! THANK YOU very much to all the volunteers for your work, concern, humanity! You are the best! Glory to all our heroes! A low bow and sympathy to the parents who did not wait for their sons and daughters."]
   },
   {
      "Id": 287,
      "Date": "2023-05-15",
      "Tags": ["Old", "Sweet", "Strips", "Vitamin", "Quality"],
      "Ua": ["Віра Олексіївна", "Дуже дякую за допомогу. Мені 80 років, маю інсулінозалежний діабет. Дякую фонду за таку вчасну допомогу!!!"],
      "En": ["Vira Oleksiivna", "Thank you very much for your help. I am 80 years old and have insulin-dependent diabetes. Thanks to the fund for such timely help!!!"]
   },
   {
      "Id": 248,
      "Date": "2023-04-28",
      "Avatar":"ava-248.webp",
      "Tags": ["Libre"],
      "Ua": ["Вiта Кузмин", "Щиро дякую за сенсор.Вчора вечором отримали Лібра1.Міцного здоров'я всім працівникам фонду .Хай береже Вас Бог.Дуже дякуємо!!!"],
      "En": ["Vita Kizmyn", "Thank you very much for the sensor. We received Libra1 yesterday evening. Good health to all the employees of the fund. May God protect you. Thank you very much!!!"]
   },
   {
      "Id": 249,
      "Avatar":"ava-80.webp",
      "Date": "2023-04-28",
      "Tags": ["Meter"],
      "Ua": ["Анна Соколова", "Дякуємо фонду за сенсор. Сьогодні закінчився завчасно строк старого. Сил Вам усім та наснаги для подальших кроків. Ви ті, хто зрушить гори з місця! Хай буде у Вас на все зелене світло! Міцного Вам здоровья, щастя Вашим сім'ям! Дякую, що Ви з нами"],
      "En": ["Anna Sokolova", "Thanks to the foundation for the sensor. Today, the term of the old man expired prematurely. Strength to you all and inspiration for further steps. You are the ones who will move mountains! May you have a green light! Good health to you, happiness to your families! Thank you for being with us"]
   },
   {
      "Id": 250,
      "Date": "2023-04-28",
      "Tags": ["Libre", "Adult", "Quality"],
      "Ua": ["Ковальчук Софiя", "Дуже дякую Сергію, Едуарду і всій команді фонду за таку важливу, у цей нелегкий час, допомогу. Міцного здоров'я всім, щастя і мирного неба над головою."],
      "En": ["Kovalchuk Sofia", "I would like to thank Sergey, Eduard and the entire team of the foundation for such important help during this difficult time. Good health to all, happiness and a peaceful sky above your head."]
   },
   {
      "Id": 251,
      "Avatar": "ava-251.webp",
      "Date": "2023-04-25",
      "Tags": ["Libre", "Quality"],
      "Ua": ["Юля", "Дякуємо за підтримку в такий не легкий час😇 Бажаємо вашій команді здоров'я, та вашим родинам. Ви найкращі 😘"],
      "En": ["Julia", "Thank you for your support in such a difficult time😇 I wish your team health and your families. You are the best 😘"]
   },
   {
      "Id": 252,
      "Date": "2023-04-25",
      "Avatar":"ava-252.webp",
      "Tags": ["Libre"],
      "Ua": ["Тетяна Костенко", "ДЯКУЄМО!!! За допомогу!!!!!! Едуарду, Сергію та всій команді фонду за можливість отримати по \"підйомній\" ціні для сенсора. Хочу мати надію, що ще буде можливість купити сенсор 50/50. Дякую!!!!!"],
      "En": ["Tetiana Kostenko", "THANK YOU!!! For help!!!!!! Eduard, Serhiy and the whole team of the foundation for the opportunity to get the sensor at a \"raised\" price. I want to hope that there will still be an opportunity to buy a 50/50 sensor. Thank you!!!!!"]
   },
   {
      "Id": 253,
      "Date": "2023-04-25",
      "Tags": ["Libre"],
      "Ua": ["Дiана Н", "Велика подяка Фонду за допомогу, яка така необхідна людям з діабетом! Вибачте за те, що фотозвіт із запізненням (тиждень син хворів). Дякую!"],
      "En": ["Diana N", "Many thanks to the Foundation for the help that people with diabetes need so much! Sorry for the late photo report (my son was sick for a week). Thank you!"]
   },
   {
      "Id": 254,
      "Date": "2023-04-24",
      "Avatar":"ava-254.webp",
      "Tags": ["Libre", "Old"],
      "Ua": ["Олена", "Добрий вечір, дякуємо фонду та всім організаторам за таку потрібну допомогу. Сил, терпіння, натхнення, здоров'я, миру всім нам та Перемоги нашій країні! 💙💛"],
      "En": ["Olena", "Good evening, thank you to the foundation and all the organizers for such necessary help. Strength, patience, inspiration, health, peace to all of us and Victory to our country! 💙💛"]
   },
   {
      "Id": 255,
      "Date": "2023-04-24",
      "Avatar":"ava-255.webp",
      "Tags": ["Libre", "Quality"],
      "Ua": ["Христина", "Щиро вдячні фонду за лібру !!міцного здоров'я Вам і Мирного неба ,Перемоги !!!!"],
      "En": ["Christina", "We are sincerely grateful to the fund for the libra!! good health to you and a peaceful sky, victories !!!!"]
   },
   {
      "Id": 256,
      "Date": "2023-05-08",
      "Tags": ["Sweet","Strips"],
      "Ua": ["Алiна", "Щиро вдячні фонду за допомогу, що даєте змогу, хоч трішки зробити життя діток кращим. Здоров'я вам, терпіння і натхнення для подальших добрих справ 💛💙"],
      "En": ["Alina", "We are sincerely grateful to the foundation for the help that makes it possible, even a little, to make the lives of children better. Health to you, patience and inspiration for further good deeds 💛💙"]
   },
   {
      "Id": 257,
      "Date": "2023-05-08",
      "Tags": ["Sweet","P999", "Vitamin", "Old"],
      "Ua": ["Оксана Усачова", "Щиро дякуємо за таку доречну й необхідну допомогу!Вітаміни підтримають організм виснажений хворобою,а підсолоджувач трохи прикрасить сурову дієту!"],
      "En": ["Oksana Usachova", "Thank you very much for such appropriate and necessary help! Vitamins will support the body exhausted by the disease, and the sweetener will brighten up the harsh diet a little!"]
   },
   {
      "Id": 258,
      "Date": "2023-05-07",
      "Tags": ["Sweet","Vitamin", "P999", "Old"],
      "Ua": ["Юлiя", "Добрий день. Щиро дякую Едуарду, Ігорю та всьому фонду за надану допомогу. Дай Бог Вам здоров'я, сил та наснаги.💛💙"],
      "En": ["Julia", "Good day. I sincerely thank Eduard, Igor and the entire foundation for the help provided. May God give you health, strength and strength.💛💙"]
   },
   {
      "Id": 261,
      "Date": "2023-05-06",
      "Avatar":"ava-261.webp",
      "Tags": ["Sweet","Vitamin", "P999"],
      "Ua": ["Вiталина", "Щира подяка фонду за допомогу!!!  Ігорю та Едуарду, людям які працюють на благо фонду особлива подяка!!! Нехай Господь посилає Вам міцне здоров'я та щасливе успішне життя 💙💛❤️"],
      "En": ["Vitalina", "Sincere thanks to the foundation for the help!!! Special thanks to Igor and Eduard, people who work for the benefit of the fund!!! May the Lord send you good health and a happy successful life 💙💛❤️"]
   },
   {
      "Id": 152,
      "Date": "2023-04-15",
      "Tags": ["Libre"],
      "Ua": ["Тетяна Прядка", "Отримали посилочку. ВЕЛИЧЕЗНЕ ДЯКУЮ  фонду і особисто  Сергію та  його команді за можливість отримати сенсор за програмою 50×50. Тепер ми можемо моніторити і контролювати цукор.  Миру, успіху та благополуччя всім вам. Зі Великоднем. Хай БЕРЕЖЕ ВАС АНГЕЛ 🙏🙏🙏, Ви непевершені. 💙"],
      "En": ["Tetiana Prjadka", "Received the parcel. A HUGE THANK YOU to the foundation and personally to Serhiy and his team for the opportunity to receive a sensor under the 50×50 program. Now we can monitor and control sugar. Peace, success and prosperity to you all. Happy Easter. May the ANGEL PROTECT YOU 🙏🙏🙏, You are imperfect. 💙"]
   },
   {
      "Id": 234,
      "Date": "2023-05-04",
      "Tags": ["Sweet", "Strips", "Vitamin", "Old", "P999"],
      "Ua": ["Галя", "Дякуемо за допомогу! Вашому фонду,і ваше добре серце,самовіддану працю для хворих людей. Божих вам благословіння!!!"],
      "En": ["Galya", "Thank you for your help! To your foundation, and your good heart, selfless work for sick people. God bless you!!!"]
   },
   {
      "Id": 235,
      "Avatar": "ava-235.webp",
      "Date": "2023-05-04",
      "Tags": ["Sweet", "Vitamin", "Strips", "P999", "Quality"],
      "Ua": ["Олеся", "Сьогодні отримали від Фонду посилку. Дуже Вам дякуємо за допомогу діткам в такий нелегкий час. Дай Бог Вам здоров'я, сил і наснаги! Ще раз дякую!"],
      "En": ["Alesia", "Today we received a parcel from the Foundation. Thank you very much for helping the children in such a difficult time. May God give you health, strength and strength! Thank you again!"]
   },
   {
      "Id": 236,
      "Date": "2023-05-04",
      "Tags": ["Adult", "Sweet", "Vitamin", "P999"],
      "Ua": ["Нiна", "Щойно  отримала від Вашого фонду посилочку. Щіро дякую Вам Едуардо та всієї команді, усім співробітникам Благодійного Фонду,  a також STICHTING VLUCHTELING, за допомогу! ВЕЛИЧЕЗНА ПОДЯКА за Вашу працю, за допомогу і підтримку. . Божого Благословіння Вам і Вашім родинам. Дякую"],
      "En": ["Nina", "I just received a parcel from your fund. I sincerely thank you Eduardo and the whole team, all the employees of the Charitable Foundation, as well as STICHTING VLUCHTELING, for your help! A HUGE THANK YOU for your work, help and support. . God's Blessings to you and your families. thank you"]
   },
   {
      "Id": 237,
      "Avatar":"ava-159.webp",
      "Date": "2023-05-04",
      "Tags": ["Sweet", "P999", "Vitamin"],
      "Ua": ["Люда", "Дякуємо фонду за надану  допомогу і підтримку, висловлюємо Вам свою повагу і вдячність за небайдужість та доброту❤️."],
      "En": ["Luda", "We thank the foundation for the help and support provided, we express our respect and gratitude for your care and kindness."]
   },
   {
      "Id": 238,
      "Date": "2023-05-04",
      "Tags": ["Sweet", "P999", "Vitamin", "Strips", "Adult"],
      "Ua": ["Лариса", "Щиро вдячна усім співробітникам Благодійного Фонду,  a також STICHTING VLUCHTELING, за допомогу! ВЕЛИЧЕЗНА ПОДЯКА за Вашу працю!"],
      "En": ["Larisa", "I am sincerely grateful to all the employees of the Charitable Foundation, as well as STICHTING VLUCHTELING, for their help! A HUGE THANK YOU for your work!"]
   },
   {
      "Id": 239,
      "Avatar":"ava-142.webp",
      "Date": "2023-05-04",
      "Tags": ["Sweet", "P999", "Vitamin"],
      "Ua": ["Алiна", "Щира подяка Фонду за підтримку! Ви неймовірні і праця Ваша вартує мільйона подяк!!! Ви завжди намагаєтеся допомогти і підтримати. Навіть не уявляю де Ви берете сили, натхнення і час😵‍💫. Ви прекрасні! Нехай добро повертається до Вас сторицею ♥️♥️♥️"],
      "En": ["Alina", "Sincere thanks to the Foundation for its support! You are incredible and your work is worth a million thanks!!! You always try to help and support. I can't even imagine where you get your strength, inspiration and time😵‍💫. You're beautiful! Let goodness return to you a hundredfold ♥️♥️♥️"]
   },
   {
      "Id": 240,
      "Date": "2023-05-04",
      "Tags": ["Insulin"],
      "Ua": ["Nelly", "Дякуємо людям з великим серцем. Велика вдячність за підтримку"],
      "En": ["Nelly", "Thanks to people with big hearts. Many thanks for the support"]
   },
   {
      "Id": 241,
      "Avatar":"ava-241.webp",
      "Date": "2023-05-04",
      "Tags": ["Sweet", "P999", "Vitamin"],
      "Ua": ["Таня", "Щиро дякуємо !!! + підтримка фонду"],
      "En": ["Tanya", "Thank you very much!!! + fund support"]
   },
   {
      "Id": 242,
      "Avatar":"ava-242.webp",
      "Date": "2023-05-04",
      "Altitude":1,
      "Tags": ["Sweet", "P999", "Vitamin"],
      "Ua": ["Свiтлана Кебкал", "вчасно й доречно 🕊️ донька якраз захворіла й віримо, що вітаміни допоможуть зміцнити імунітет та покращити загальний стан здоров'я. А з підсолоджувачем смачніший чай з лимоном, який вона наразі багато п'є. Бажаємо всім міцного здоров'я, миру та якнайшвидшої Перемоги!!!"],
      "En": ["Svitlana Kebkal", "timely and appropriate 🕊️ my daughter just got sick and we believe that vitamins will help strengthen immunity and improve the general state of health. And with a sweetener, tea with lemon, which she drinks a lot at the moment, is tastier. We wish everyone good health, peace and a speedy Victory!!!"]
   },
   {
      "Id": 243,
      "Date": "2023-05-04",
      "Tags": ["Sweet", "Strips"],
      "Ua": ["Таня Донець", "Щиро дякуємо фонду за допомогу!!!"],
      "En": ["Tanya Donets", "We sincerely thank the fund for the help!!!"]
   },
   {
      "Id": 244,
      "Avatar":"ava-244.webp",
      "Date": "2023-05-04",
      "Tags": ["Sweet", "Strips", "Vitamin", "P999"],
      "Ua": ["Катерина", "Дякую великому фонду за допомогу. За вашу працю та підтримку для наших діток."],
      "En": ["Kateryna", "Thank you very much for your help fund. Thank you for your hard work and support for our children."]
   },
   {
      "Id": 149,
      "Date": "2023-04-16",
      "Tags": ["Libre", "Quality"],
      "Avatar": "ava-123.webp",
      "Ua": ["Iнна", "Зі світлим святом Великодня! Мирного неба🌈 Дякую, хлопці за повний контроль над цукром 💪😎🥰 сьогодні завдяки сенсору дитина спокійно з'їла пасочку і ми всі проконтролювали і вчасно підкололи. Радість у дитини та спокійні батьки ❤️🌈🌈🌈"],
      "En": ["Inna", "Happy Easter! Peaceful sky🌈Thank you, guys, for complete control over sugar💪😎🥰 today, thanks to the sensor, the child calmly ate the pasochka and we controlled everything and pinned it up in time. Joy in a child and calm parents ❤️🌈🌈🌈"]
   },
   {
      "Id": 122,
      "Date": "2023-03-13",
      "Tags": ["Small","Libre","Sweet","Strips"],
      "MainIndex": 3,
      "Ua": ["Марина Ященко", "Велике дякуєм фонду та їх команді за допомогу, яку ми діабетики так потребуємо. За їх велике серце яке вони відчиняють для інших. Дякуєм !!!💙💛💙💛💙💛"],
      "En": ["Maryna Yaschenko", "Many thanks to the foundation and their team for the help that we diabetics need so much. For their big heart which they open for others. Thank you !!!💙💛💙💛💙💛"]
   },
   {
      "Id": 182,
      "Date": "2023-04-09",
      "Tags": ["Libre","Old","Special"],
      "Altitude":1,
      "Ua": ["Лiна", "Вибачте за пролог. Але так душа оповідає. Люди похилого віку, вони як діти, і на жаль це чекає всіх нас (( . Це питання часу. Така вже наша фізіологія). Сенсор дуже необхідний, т.к. мамі вже потрібно підібрати інсулін. Початківцям це завжди страшно. Потрібно бачити реакцію організму на інсуліни. Я дуже вдячна @diabet.fund Едуарду за існування цього фонду. Вдячна тим спонсорам, які допомагають цьому фонду. Дякую всім хто бере участь у зборі посилок на допомогу нам. Вірю, що добра справа продовжуватиме своє життя."],
      "En": ["Lina", "Sorry for the prologue. But that's how the soul tells. Elderly people are like children, and unfortunately this awaits all of us (( . It’s a matter of time. This is our physiology). The sensor is very necessary, because mom already needs to pick up insulin. It’s always scary for beginners. You need to see the reaction body for insulins. I am very grateful to @diabet.fund Eduard for the existence of this fund. I am grateful to those sponsors who help this fund. Thank you to everyone who participates in collecting parcels to help us. I believe that a good cause will continue its life."]
   },
   {
      "Id": 157,
      "Tags": ["Meter","Libre","NoHead","Adult"],
      "Date": "2023-04-23",
      "Ua": ["Тамара", "Велика подяка групі волонтерів за дуже потрібну допомогу."],
      "En": ["Tamara", "A big thank you to a group of volunteers for their much needed help."]
   },
   {
      "Id": 158,
      "Tags": ["Strips","NoHead"],
      "Date": "2023-04-23",
      "Avatar": "ava-158.webp",
      "Ua": ["Надія", "Щиро Дякую за допомогу. Дай вам Бог здоров'я і миру."],
      "En": ["Nadija", "Thank you very much for your help. May God give you health and peace."]
   },
   {
      "Id": 159,
      "Tags": ["Sweet","Strips","P999"],
      "Date": "2023-04-23",
      "Avatar": "ava-159.webp",
      "Ua": ["Люда", "Посилочку отримали.Сердечно дякую вам за надану допомогу і підтримку, висловлюємо Вам свою повагу і вдячність за небайдужість та доброту. Дякуємо 💙💛"],
      "En": ["Luda", "We have received the parcel. Thank you very much for your help and support, we express our respect and gratitude for your care and kindness. Thank you 💙💛"]
   },
   {
      "Id": 147,
      "Date": "2023-04-09",
      "Tags": ["Libre", "Quality"],
      "Avatar": "ava-147.webp",
      "Ua": ["Ганна", "В цей святковий день ми отримали допомогу від фонду!!! Дякуємо Вам безмежно!!!"],
      "En": ["Hanna", "On this holiday, we received help from the fund!!! Thank you very much!!!"]
   },
   {
      "Id": 161,
      "Tags": ["Sweet","Strips","Man","Adult","P999"],
      "Date": "2023-04-23",
      "Ua": ["Женя", "Щиро дякую фонду та Едуарду за допомогу.Бажаю фонду довготривалого існування а Едуарду швидкого одужання,Дякую..."],
      "En": ["Zhenya", "I sincerely thank the foundation and Eduard for their help. I wish the foundation a long existence and Eduard a speedy recovery, Thank you..."]
   },
   {
      "Id": 162,
      "Tags": ["Sweet","Strips","P999","Small", "Quality"],
      "Date": "2023-04-22",
      "Ua": ["Марина", "Дякуємо щиро за смужки та цукрозамінник 👍Велике спасибі від мого солодкого хлопчика ❤️"],
      "En": ["Maryna", "Thank you so much for the strips and the sugar substitute 👍Many thanks from my sweet boy ❤️"]
   },
   {
      "Id": 163,
      "Tags": ["Sweet","Strips","Old"],
      "Date": "2023-04-22",
      "Ua": ["З.Г.", "Дуже дякую)"],
      "En": [ "Z.G.", "Thank you very much)"]
   },
   {
      "Id": 164,
      "Tags": ["Sweet","Meter","Old"],
      "Date": "2023-04-22",
      "Ua": ["Любчик", "Щиро дякую за допомогу. Дай Бог вам здоров'я і миру"],
      "En": ["Lubckyk", "Thank you very much for your help. May God give you health and peace"]
   },
   {
      "Id": 165,
      "Tags": ["Sweet","Meter","NoHead","Adult"],
      "Date": "2023-04-20",
      "Avatar": "ava-165.webp",
      "Ua": ["Катерина Князькова", "Доброго вечера. Сьогодні отримала посилку від фонду. Щіро дякую фонд за допомогу. Бажаю Вам міцного здоров'я і миру."],
      "En": ["Kateryna Knyazkova", "Good evening. Today I received a parcel from the fund. I sincerely thank the foundation for the help. I wish you good health and peace."]
   },
   {
      "Id": 166,
      "Tags": ["Meter","Old","P999"],
      "Date": "2023-04-19",
      "Ua": ["Локоткова Л.М.", "Огромное спасибо за посылку. Дай Бог Вам всем здоровья,за помощь, которую Вы оказываете людям в это не простое, тяжёлое время.Здоровья, сил Вам."
      ],
      "En": ["Lokotkova L.N.", "Thank you very much for sending. May God grant you all health, for the help you provide to people in this difficult, difficult time. Health and strength to you."
      ]
   },
   {
      "Id": 167,
      "Tags": ["Libre","Man"],
      "Date": "2023-04-19",
      "Ua": ["Наталія", "Добрий день,забрали лібру,дякуємо вашому фонду і всім тим хто причетний до цього,всім миру здоров'я і добра"],
      "En": ["Natalia", "Good afternoon, we have taken the libra, thank you to your foundation and to all those involved in this, to all peace, health and goodness"]
   },
   {
      "Id": 168,
      "Tags": ["Libre"],
      "Date": "2023-04-17",
      "Ua": ["Олеся", "Щіро дякуємо вашому фонду за Лібру 1.Завдяки вашим зусиллям контролювати діабет стає легше.Здоров'я Вам і Мирного неба!"
      ],
      "En": ["Olesia", "We sincerely thank your foundation for Libra 1. Thanks to your efforts, controlling diabetes is becoming easier. Health and Peaceful Heaven!"
      ]
   },
   {
      "Id": 169,
      "Tags": ["Sweet","Meter","P999","Adult"],
      "Date": "2023-04-16",
      "Ua": ["Олена Кулик", "Доброго дня! Велика подяка працівникам фонду за отриманий глюкометр та тест-смужки до нього,та цукорозамінник. Отримала посилку для мами,але вона знаходилась у лікарні і не було можливості зробити фотозвіт. Отримала посилку дуже швидко,безмежна подяка за невтомну волонтерську працю та за ваші чуйні серця!!!!!"
      ],
      "En": ["Olena Kulyk", "Good day! Many thanks to the employees of the foundation for the received glucometer and test strips for it, and sugar substitute. I received a parcel for my mother, but she was in the hospital and there was no opportunity to take a photo report. I received the parcel very quickly, thank you very much for your tireless volunteer work and your kind hearts!!!!!"
      ]
   },
   {
      "Id": 170,
      "Tags": ["Sweet","Strips"],
      "Date": "2023-04-15",
      "Ua": ["Тетяна", "Усім доброго вечора!  В котрий раз щиро дякуємо  Фонду і усім співробітникам за таку підтримку! Дякуємо Вам за те що не стоїте осторонь наших  проблем. Нехай Ваша доброта і щедрість повернуться до Вас сторицею. Бажаємо  міцного здоров'я, терпіння, успіхів і натхнення! Дякуємо! Дякуємо! Дякуємо! 💙💛"
      ],
      "En": ["Tetiana", "Good evening everyone! Once again, we sincerely thank the Foundation and all employees for such support! Thank you for not standing aside from our problems. May your kindness and generosity return to you a hundredfold. We wish good health, patience, success and inspiration! Thank you! Thank you! Thank you! 💙💛"
      ]
   },
   {
      "Id": 171,
      "Tags": ["Libre","NoHead","Adult"],
      "Date": "2023-04-15",
      "Avatar": "ava-171.webp",
      "Ua": ["Олена", "Отримала сьогодні сенсор і дуже, дуже зраділа. Хочу висловити слова подяки за таку допомогу, бо крім вас/вашого фонду мені ніхто не допомогав. Величезне дякую!"
      ],
      "En": ["Olena", "I received the sensor today and I am very, very happy. I want to express my gratitude for such help, because no one has helped me except you/your foundation. A huge thank you!"
      ]
   },
      {
      "Id": 212,
      "Date": "2023-03-31",
      "Altitude":1,
      "Tags": ["Meter","Sweet","Old"],
      "Ua": ["", "Доброго дня. Отримали посилочку з глюкометром, смужками і цурокозамінником. Ляшенко Петро Іванович дуже зрадів. Швидко отримали. Пройшло меньше тиждня від заповнення форми. Хочемо висловити подяку усім вашим працівникам. Ви додаєте капельку світла у ці мрачні часи. Дай бог вам здоров'я і натхнення і далі допомогати людям. Хочемо побажати вам отримувати задоволення від праці. Добро завжди повертається. Велике спасибі вам і низький уклін за людяність і небайдужість."],
      "En": ["", "Good day. We received a parcel with a glucometer, strips and a sugar substitute. Petro Ivanovych Lyashenko was very happy. Received quickly. Less than a week has passed since filling out the form. We would like to express our gratitude to all your employees. You add a little light to these dark times. May God give you health and inspiration to continue helping people. We wish you to enjoy your work. Good always returns. Many thanks to you and a low bow for humanity and care."]
   },
   {
      "Id": 153,
      "Date": "2023-04-15",
      "Tags": ["Libre","Small"],
      "Ua": ["Iрина", "Доброго вечора! Отримали сьогодні посилочку!Неймовірно вдячні за допомогу! Нехай Бог благословить всіх вас за вашу турботу про солоденьких та доброту! Успіху у всіх ваших справах та задумах! І дякуємо тим хто вам підтримує! Ви неймовірні! 💛💙"
      ],
      "En": ["Iryna", "Good evening! Received the package today! Incredibly grateful for your help! God bless you all for your sweetie concern and kindness! Good luck in all your endeavors and plans! And thank you to those who support you! You are incredible! 💛💙"
      ]
   },
   {
      "Id": 262,
      "Date": "2023-05-09",
      "Tags": ["P999", "Strips", "Adult", "Sweet"],
      "Ua": ["Катерина", "Велике дякую фонду за допомогу!Бажаю всім працівникам фонду,Ігорю та Едуарду і  їх родинам  здоров’я та процвітання!Хай Бог вас оберігає !♥️♥️♥️"],
      "En": ["Kateryna", "Many thanks to the foundation for the help! I wish all the employees of the foundation, Igor and Eduard and their families health and prosperity! May God protect you!♥️♥️♥️"]
   },
   {
      "Id": 263,
      "Date": "2023-05-06",
      "Tags": ["P999", "Old", "Vitamin", "Sweet"],
      "Ua": ["", "Вітаємо та висловлюємо щиру вдячність всім співробітникам Благодійного фонду допомоги та реабілітації хворих на цукровий діабет та фундації Stichting Vluchteling за допомогу під час війни.Миру, щастя та міцного здоров'я всім українцям! Дякуємо."],
      "En": ["", "We congratulate and express our sincere gratitude to all employees of the Charitable Fund for the Assistance and Rehabilitation of Diabetes Patients and the Stichting Vluchteling Foundation for their help during the war. Peace, happiness and good health to all Ukrainians! Thank you"]
   },
   {
      "Id": 264,
      "Date": "2023-05-05",
      "Tags": ["Sweet", "Meter", "Strips", "Old", "Vitamin"],
      "Ua": ["Азалiя", "Величезне спасибі фонду за підтримку хворим!! Здоров'я всім Вам!"],
      "En": ["Azalia", "Huge thanks to the foundation for supporting the sick!!!! Health to all of you!!!"]
   },
   {
      "Id": 265,
      "Avatar":"ava-175.webp",
      "Date": "2023-05-05",
      "Tags": ["P999", "Sweet", "Strips", "Vitamin", "Quality"],
      "Ua": ["Таня Догодаева", "Дякуємо фонду, Едуарду, Ігорю та всім хто допомогає за вашу роботу, за вашу допомогу нам в цей дуже складний час"],
      "En": ["Tanya Dogodaeva", "Thank you to the foundation, Eduard, Igor and everyone who helps for your work, for your help to us in this very difficult time"]
   },
   {
      "Id": 266,
      "Date": "2023-05-05",
      "Tags": ["P999", "Strips", "Sweet", "Meter", "Vitamin", "Adult"],
      "Ua": ["Оксана", "Дуже дякую,за допомогу, в такий тяжкий час,волонтерам та окреме дякую Ігорю, низький Вам уклін,що допомагаєте нам.Дай Бог Вам здоров'я,хай Ангел Охоронець Вас береже,та Ваші родини."],
      "En": ["Oksana", "Thank you very much for the help, in such a difficult time, to the volunteers and special thanks to Igor, I bow to you for helping us. May God give you health, may the Guardian Angel protect you and your families."]
   },
   {
      "Id": 267,
      "Date": "2023-05-05",
      "Tags": ["P999", "Sweet", "Vitamin", "Strips", "Adult", "NoHead"],
      "Ua": ["Лана", "Дуже вдячна фонду та волонтерам. За працю та той час ,який вони витрачають для допомоги людям з діабетом. Здоров'я Вам. Та миру нам всім."],
      "En": ["Lana", "I am very grateful to the foundation and volunteers. For the work and the time they spend helping people with diabetes. Health to you. But peace to us all."]
   },
   {
      "Id": 268,
      "Date": "2023-05-05",
      "Tags": ["Sweet", "Vitamin", "Strips", "NoHead", "Old"],
      "Ua": ["Анна", "Дуже дякуємо за допомогу! Здоров'я вам та миру"],
      "En": ["Anna", "Thank you very much for your help! Health and peace to you"]
   },
   {
      "Id": 269,
      "Avatar":"ava-269.webp",
      "Date": "2023-04-23",
      "Tags": ["Libre", "Quality"],
      "Ua": ["Олена Сутормiна", "Дякую за сенсор)Вже носимо все Ок!Большое спасибі спонсорам та окреме Дякуємо Едуарду за його виконану роботу,старання та бажання допомогти нужденним!!!"],
      "En": ["Olena Sutormina", "Thank you for the sensor) We are already wearing everything OK! Many thanks to the sponsors and special thanks to Eduard for his work, efforts and desire to help those in need!!!"]
   },
   {
      "Id": 116,
      "Date": "2023-02-21",
      "Tags": ["Sweet", "Strips", "P999"],
      "Avatar": "ava-116.webp",
      "Video": "/img/fun/116_960_540.mp4",
      "Altitude": 1,
      "MainIndex": 4,
      "Ua": ["Вiкторiя", "Велика подяка Едуарду, Ігорю й всім співробітникам БФ \"Допомоги та реабілітації хворих на цукровий діабет\" та организації \"Stichting Vluchteling\" за надану допомогу нашим солоденьким діткам 🙌🙌🙌<br/>Це надзвичайно допомагає нам у цей складний час!!! Дякуємо за те, що робите наших діток більш щасливими та радісними🤗🤗🤗<br/>Миру, злагоди, натхнення, сил у вашій непростій справі🙌<br/> Бережи Вас Бог за вашу доброту й велике серце🙏💙💛"],
      "En": ["Viktoria", "Many thanks to Eduard, Igor and all the employees of the BF \"Help and Rehabilitation of Diabetic Patients\" and the \"Stichting Vluchteling\" organization for the help provided to our sweet children 🙌🙌🙌<br/>It helps us tremendously in this difficult time!!! Thank you for making our children happier and more joyful.🤗🤗🤗<br> Peace, harmony, inspiration, strength in your difficult work🙌 May God protect you for your kindness and big heart 🙏💙💛"]
   },
   {
      "Id": 271,
      "Avatar":"ava-271.webp",
      "Date": "2023-04-19",
      "Tags": ["Libre", "Quality"],
      "Ua": ["Софiя Голота", "Величезна подяка за сенсор Едуарду, Ганні, Сергію, Ігорю. Щиро дякую вам за вашу працю і ваші добрі серця. Завдяки вам і ми стаємо добрішими. Усім миру та здоров'я. Дякую 🙏"],
      "En": ["sofia Golota", "Many thanks for the sensor to Edward, Anna, Sergey, Igor. I sincerely thank you for your work and your kind hearts. Thanks to you, we become kinder. All peace and health. Thank you 🙏"]
   },
   {
      "Id": 272,
      "Date": "2023-04-16",
      "Tags": ["Libre", "Adult"],
      "Ua": ["Наталiя", "Христос Воскрес!Щиро вдячна фонду за сенсор.Це дуже суттєва допомога у наш нелегкий час.Сергію та Едуарду бажаю якнайшвидше одужати і більше не хворіти🙂"],
      "En": ["Natalia", "Christ is Risen! I am sincerely grateful to the foundation for the sensor. This is a very important help in our difficult time. I wish Sergey and Eduard to recover as soon as possible and not get sick again 🙂"]
   },
   {
      "Id": 273,
      "Date": "2023-05-04",
      "Tags": ["P999", "Sweet", "Vitamin", "Quality"],
      "Ua": ["Юлiя Тарабаса", "Щиро вдячні фонду і їх партнерам за таку допомогу! Дякуємо співробітникам фонду за невтомну працю- здоров'я вам усім і наснаги!"],
      "En": ["Julia Tarabasa", "We are sincerely grateful to the foundation and their partners for such help! We thank the employees of the foundation for their tireless work - good health to all of you and good luck!"]
   },
   {
      "Id": 274,
      "Date": "2023-05-04",
      "Tags": ["Adult", "Sweet", "Vitamin"],
      "Ua": ["Олена Бояровська", "Дякую. Дякую, що підтримуєте хворих на цукровий діабет в ці важкі часи. Дякую. Слава Україні."],
      "En": ["Olena Bojarovska", "Thank you. Thank you for supporting people with diabetes during these difficult times. Thank you. Glory to Ukraine."]
   },
   {
      "Id": 275,
      "Date": "2023-05-03",
      "Avatar":"ava-275.webp",
      "Tags": ["Sweet", "Strips", "Quality"],
      "Ua": ["Вiта Пульмановська", "Щиро вдячні фонду та спонсорам за допомогу! Всіх благ вам!"],
      "En": ["Vita Pulmanovska", "We sincerely thank the fund and sponsors for their help! All the best to you!"]
   },
   {
      "Id": 276,
      "Avatar": "ava-276.webp",
      "Date": "2023-05-03",
      "Tags": ["Sweet"],
      "Ua": ["", "Весна - пора розмаїтих барв. Нашій життю барв додає милосердя ваше та ваших спонсорів. Щиро вдячні! 🙏"],
      "En": ["", "Spring is a time of various colors. Our life is colored by your charity and that of your sponsors. Thank you very much! 🙏"]
   },
   {
      "Id": 277,
      "Date": "2023-05-03",
      "Tags": ["Sweet", "Vitamin", "P999", "Special"],
      "Ua": ["Iрина Савченко", "Дякую фонду, та усій групі за допомогу, ця допомога безцінна"],
      "En": ["Iryna Savchenko", "Thanks to the foundation and the whole group for their help, this help is invaluable"]
   },
   {
      "Id": 278,
      "Date": "2023-05-03",
      "Tags": ["Sweet", "Vitamin", "P999", "Strips", "Adult"],
      "Ua": ["Iрина", "Дуже дякую Вам,за таку величезну допомогу в наш час,ви неймовірні!!!Сил Вам, наснаги,добра і миру!!! Ще раз величезне дякую 🤗"],
      "En": ["Iryna", "Thank you very much, for such a huge help in our time, you are incredible!!! Strength to you, strength, goodness and peace!!! Once again, thank you very much 🤗"]
   },
   {
      "Id": 279,
      "Avatar": "ava-279.webp",
      "Date": "2023-05-03",
      "Tags": ["Sweet", "Strips"],
      "Ua": ["Наталiя", "Щиро дякуємо вам за вашу турботу,допомогу в такий не легкий час, міцного здоров'я і терпіння вам та вашій команді. Мирного неба."],
      "En": ["Natalia", "We sincerely thank you for your concern, help in such a difficult time, good health and patience to you and your team. Peaceful sky."]
   },
   {
      "Id": 280,
      "Date": "2023-05-03",
      "Tags": ["Sweet", "Vitamin", "P999"],
      "Ua": ["Райковська Олена", "Сьогодні отримали посилочку від фонду. ВЕЛИЧЕЗНЕ ДЯКУЮ, що у такі складні часи не залишаєте дітей діабетиків наодинці з цією хворобою.Дякуючи Вам донька зможе смакувати солоденьке, тримаючи цукри у нормі та підтримати організм вітамінами. Всім працівникам фонду бажаю міцного здоров'я. Щиро дякую."],
      "En": ["Raikovska Olena", "Today we received a package from the fund. A HUGE THANK YOU for not leaving diabetic children alone with this disease in such difficult times. Thanks to you, my daughter will be able to taste sweets, keeping her sugars in the normal range and support her body with vitamins. I wish good health to all employees of the foundation. Thank you."]
   },
   {
      "Id": 281,
      "Date": "2023-05-03",
      "Tags": ["Sweet", "Vitamin", "P999", "Adult"],
      "Ua": ["Вiкаторiя Шпак", "Дякуємо команді фонду та всім, хто допомагає за смачний та корисний подарунок. Хочемо побажати вам здоров'я, терпіння і вдячних учасників. І щоб всі ваші починання мали позитивний результат. Мирного неба над головою"],
      "En": ["Viktoria Shpak", "Thank you to the foundation team and everyone who helps for a tasty and useful gift. We wish you health, patience and grateful participants. And that all your endeavors have a positive result. Peaceful sky above your head"]
   },
   {
      "Id": 282,
      "Avatar":"ava-282.webp",
      "Date": "2023-05-03",
      "Tags": ["Sweet", "Vitamin", "P999", "Quality"],
      "Ua": ["Соболта Оля", "Щиро дякуємо за допомогу, яку сьогодні отримали!!! Дякуємо за вашу працю. Нехай вдаються усі ваші задуми. Нехай вас береже та  благословляє Бог.💙💛"],
      "En": ["Sobolta Olia", "Thank you very much for the help we received today!!! Thank you for your work. May all your plans come true. May God protect and bless you.💙💛"]
   },
   {
      "Id": 283,
      "Date": "2023-05-02",
      "Tags": ["Sweet", "Strips", "Quality"],
      "Ua": ["Олена", "Дякуємо за допомогу!"],
      "En": ["Olena", "Thank you for your help!"]
   },
   {
      "Id": 289,
      "Date": "2023-05-03",
      "Avatar":"ava-289.webp",
      "Tags": ["Sweet", "Adult", "P999", "Quality"],
      "Ua": ["Тетяна", "Безмежно вдячна за допомогу фонду, Ігорю, Едуарду та всім хто допомагає допомагати.  Здоров'я і Божої допомоги вам  у всіх справах."],
      "En": ["Tetiana", "I am infinitely grateful for the help of the foundation, Igor, Eduard and everyone who helps to help. Health and God's help to you in all your affairs."]
   },
   {
      "Id": 290,
      "Avatar":"ava-290.webp",
      "Date": "2023-05-03",
      "Tags": ["Sweet", "Strips",  "Quality"],
      "Ua": ["Наташа Шевчук", ""],
      "En": ["Natasha Shevchuk", ""]
   },
   {
      "Id": 291,
      "Date": "2023-05-01",
      "Avatar":"ava-291.webp",
      "Tags": ["Sweet", "Strips",  "Quality"],
      "Ua": ["Iрина", "Доброго дня. Щиро дякуємо Фонду за надану допомогу і підтримку. Вдячні за небайдужість та доброту🙏."],
      "En": ["Iryna", "Good day. We sincerely thank the Foundation for the help and support provided. Thank you for your care and kindness 🙏."]
   },
   {
      "Id": 292,
      "Date": "2023-04-27",
      "Tags": ["Sweet", "Meter", "Adult",  "Quality"],
      "Ua": ["Катерина", "Всим, хто займається допомогою людям Дуже!!!!!  Вдячні за вашу працю. Здоров'я вам!!!!!💞💞💞💞"],
      "En": ["Kateryna", "To all who are involved in helping people Very!!!!! Thank you for your work. Health to you!!!!!💞💞💞💞"]
   },
   {
      "Id": 293,
      "Date": "2023-04-27",
      "Tags": ["Sweet", "Adult",  "Quality"],
      "Ua": ["Наталiя", "Велике спасибі за допомогу, доброту, підтримку. Едуарду, Ігорю, всім, хто причетний до цього - сил і здоров'я. Божого благословення вам."],
      "En": ["Natalia", "Thank you so much for your help, kindness and support. Edward, Igor, everyone involved in this - strength and health. God bless you."]
   },
   {
      "Id": 294,
      "Date": "2023-04-26",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Юлiана", "Щира вдячність усім хто турбується і радує людей з таким особливим діагнозом.Наснаги,довголіття і здоровя всім хто докладає величезних зусиль,щоб порадувати нас у цей складний період..!"],
      "En": ["Juliana", "Sincere gratitude to everyone who cares and makes people happy with such a special diagnosis. Good luck, longevity and health to everyone who makes great efforts to please us in this difficult period..!"]
   },
   {
      "Id": 295,
      "Avatar":"ava-155.webp",
      "Date": "2023-04-26",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Света", "Величезне спасибі фонду, і всім хто причетний до його роботи, сил Вам і далі допомагати людям з діабетом, ми вдячні, що можемо їсти ласощі і не думати про високі цукри. Нехай Бог благословить Вас і вашу працю!!!"],
      "En": ["Sveta", "Many thanks to the foundation, and to everyone who is involved in its work, we give you strength to continue helping people with diabetes, we are grateful that we can eat sweets and not think about high sugars. May God bless you and your work!!!"]
   },
   {
      "Id": 296,
      "Date": "2023-03-27",
      "Tags": ["Sweet", "Meter", "Old", "BedRidden", "Quality"],
      "Ua": ["Тетяна Олегiвна", "Велике Вам спасибі за допомогу. Сьогодні отримали, вже користуємось."],
      "En": ["Tetiana Olegivla", "Thank you very much for your help. We received it today, we are already using it."]
   },
   {
      "Id": 297,
      "Date": "2023-03-27",
      "Tags": ["Sweet", "Strips", "Old", "Quality"],
      "Ua": ["Катерина Шмелькова", "Дякую величезному фонду, чуйним і великодушним людям з великим серцем. Здоров'я, миру, благополуччя та успіхів вам у всіх починаннях!"],
      "En": ["Kateryna Shmelkova", "Thank you very much to the fund, responsive and generous people with big hearts. Health, peace, prosperity and success to you in all your endeavors!"]
   },
   {
      "Id": 298,
      "Avatar":"ava-61.webp",
      "Date": "2022-12-30",
      "Tags": ["Small", "Meter"],
      "Ua": ["Лiза", "Величезна подяка за таку допомогу, всім рівних цукрів та мирного неба над головою"],
      "En": ["Lisa", "a huge thank you for such help, equal sugars and a peaceful sky above your head"]
   },
   {
      "Id": 299,
      "Date": "2023-01-04",
      "Avatar": "card-66-ava.png",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Теона", "Дякую Фонду й всім причастним за допомогу в такий не легкий час!🙏 Дуже вдячні🙂"],
      "En": ["Teona", "Thank you to the Foundation and everyone involved for the help in such a difficult time!🙏 Thank you very much🙂"]
   },
   {
      "Id": 300,
      "Avatar": "ava-334.webp",
      "Date": "2023-01-04",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Алiна", "Дякую великому діабету фонду і всім її організатором))) усім рівних цукрів і мирного неба))!!"],
      "En": ["Alina", "Thank you very much to the Diabetes Foundation and to all its organizers))) all even sugars and peaceful sky))!!"]
   },
   {
      "Id": 301,
      "Date": "2023-01-04",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Лiза", "Дякуємо за таку допомогу, будемо пробувати солоденьке. Сину дуже сподобалось 🙂 всім мирного неба та рівних цукрів🙂🙂"],
      "En": ["Lisa", "Thank you for such help, we will try the sweet. My son liked it very much 🙂 everyone has a peaceful sky and equal sugars 🙂🙂"]
   },
   {
      "Id": 302,
      "Date": "2023-01-04",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Наталiя Голобородько", "Величезне спасибі за допомогу фонду і всім причетним, хто привіз і попакував для наших солоденьких такі смаколики! Мирного неба над головою та міцного здоров'я з рівними цукрами💙💛🇺🇦"],
      "En": ["Natalia Goloborodko", "A huge thank you for the help of the fund and everyone involved, who brought and packed such goodies for our sweeties! Peaceful sky above your head and good health with equal sugars💙💛🇺🇦"]
   },
   {
      "Id": 303,
      "Date": "2023-01-04",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Леся", "Щиро дякую Фонду за надану допомогу для моєї дитини! Дякую, що в такий складний час піклуєтеся про нас!"],
      "En": ["Lesia", "I sincerely thank the Foundation for the help provided for my child! Thank you for taking care of us in such a difficult time!"]
   },
   {
      "Id": 304,
      "Avatar":"ava-159.webp",
      "Date": "2023-01-05",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Люда", "Щиро дякуємо Фонду за надану допомогу!💙💛"],
      "En": ["Luda", "We sincerely thank the Foundation for the assistance provided!💙💛"]
   },
   {
      "Id": 305,
      "Avatar":"ava-102.webp",
      "Date": "2023-01-05",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Пелагея", "Дякуємо за солодкий подарунок"],
      "En": ["Pelageia", "Thank you for the sweet gift"]
   },
   {
      "Id": 306,
      "Avatar":"ava-306.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet"],
      "Ua": ["Анна", "Посылочку отримали, дуже дякуємо за солодкий подарунок!!"],
      "En": ["Anna", "We received the package, thank you very much for the sweet gift!!"]
   },
   {
      "Id": 307,
      "Avatar":"ava-307.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Марко Тетяна", "Велике дякую фонду та всій команді за допомогу!!!!"],
      "En": ["Marko Tetiana", "Many thanks to the foundation and the whole team for the help!!!!"]
   },
   {
      "Id": 308,
      "Avatar": "ava-116.webp",
      "Date": "2023-01-07",
      "Video": "/img/fun/308_210_372.mp4",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Вiкторiя", "Many thanks to all the employees of the Foundation, the girls who packed sweet gifts for our children🙏🙏🙏🙌🙌🙌💙💛💙💛💙💛A pleasant surprise for Christmas 👍🎁🎄🎅⛄🎀Thank you very much for your work!!!! It is priceless, like the happy childhood of our sweet children🤗🤗🤗The happiness of a child has no boundaries☺️☺️☺️"],
      "En": ["Viktoria", "Many thanks to all the employees of the Foundation, the girls who packed sweet gifts for our children🙏🙏🙏🙌🙌🙌💙💛💙💛💙💛A pleasant surprise for Christmas 👍🎁🎄🎅⛄🎀Thank you very much for your work!!!! It is priceless, like the happy childhood of our sweet children🤗🤗🤗The happiness of a child has no boundaries☺️☺️☺️"]
   },
   {
      "Id": 309,
      "Avatar":"ava-142.webp",
      "Date": "2023-01-07",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Алiна", "Щиро дякуємо за такі солоденькі подарунки. Дитина дуже рада і вже чекає смаколики. Ваша праця безцінна."],
      "En": ["Alina", "Thank you very much for such sweet gifts. The child is very happy and is already waiting for goodies. Your work is invaluable."]
   },
   {
      "Id": 310,
      "Avatar": "ava-4.webp",
      "Date": "2023-01-07",
      "Tags": ["Sweet"],
      "Ua": ["Тетяна Мінець", "Отримали посилочку від фонду. Хотіли подякувати Вам за допомогу та  за ласощі для дитини. Вже спробували барні, дитині дуже сподобалось."],
      "En": ["Tetiana Minets", "We received a package from the fund. We wanted to thank you for your help and for the treats for the child. Already tried the bars, the child liked it very much."]
   },
   {
      "Id": 311,
      "Avatar":"ava-146.webp",
      "Date": "2023-01-07",
      "Tags": ["Sweet", "Quality", "Small"],
      "Ua": ["Надія Шнейдер", "Доброго дня! Висловлюємо свою Велику подяку фонду і окремо кожній Людині за допомогою якої наші солодкі дітки мають можливість отримати такі подаруночки 🎁Дай Бог здоров'я Вам і процвітання фонду. Дякуємо ще раз 🤗 Усім рівних цукрів і мирного неба над головою💛💙"],
      "En": ["Nadia Schneider", "Good day! We express our great gratitude to the fund and individually to each person with the help of which our sweet children have the opportunity to receive such gifts 🎁 May God give you health and the prosperity of the fund. Thank you again 🤗 Everyone has equal sugar and a peaceful sky above their heads💛💙"]
   },
   {
      "Id": 312,
      "Date": "2023-01-08",
      "Tags": ["Sweet", "Quality", "Old"],
      "Ua": ["Лана", "Дякуємо з мамою Едуарду особисто, людям із фонду, та волонтерам . Дівчатам що збирають посилки для нас!!!Ваша допомога безцінна!!!!!! Рівних  цукрів та здоров'я 🥰"],
      "En": ["Lina", "We would like to thank Eduard's mother personally, people from the foundation, and volunteers. To the girls who collect parcels for us!!! Your help is priceless!!!!!! Levels of sugar and health 🥰"]
   },
   {
      "Id": 313,
      "Avatar":"ava-313.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Оля", "Доброго дня! Велике дякуємо фонду за таку допомогу, здоров'я вам міцного, та натхнення! Окремо подяка дівчатками, за те що спакували та відправили! З святами вас всіх, мирного неба, перемоги!"],
      "En": ["Olia", "Good day! Many thanks to the foundation for such help, good health and inspiration! Special thanks to the girls for packing and sending! Happy holidays to all of you, peaceful sky, victory!"]
   },
   {
      "Id": 314,
      "Avatar":"ava-74.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet"],
      "Ua": ["Єсікова Світлана", "Велика подяка Фонду та дівчатам ,які пакували та відправляли посилки.Дай Бог  здоров'я Вам та вашим сім'ям.І всім нам мирного неба та скорішої Перемоги!"],
      "En": ["Yesikova Svitlana", "Many thanks to the Foundation and the girls who packed and sent the parcels. May God bless you and your families with health. And to all of us a peaceful sky and an early Victory!"]
   },
   {
      "Id": 315,
      "Avatar":"ava-315.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Софiя", "Добрый день. Огромная благодарность Всем сотрудникам Фонда, девочкам Людмиле и Кристине, которые фасовали сладкие подарки нашим детям🌻. Большое спасибо за Ваш труд, он бесценен. Мирного неба. 🙏🙏🙏"],
      "En": ["Sofia", "Good afternoon. Huge thanks to all the employees of the Foundation, the girls Lyudmila and Krystyna, who packed sweet gifts for our children🌻. Thank you very much for your work, it is priceless. Peaceful sky. 🙏🙏🙏"]
   },
   {
      "Id": 316,
      "Date": "2023-01-09",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Марина Че", "Отримали посилочку від фонду. Дуже дякую вашому фонду за такий подарунок та дівчатам ,які пакували та відправляли посилки. Дай Бог здоров'я Вам та вашим сім'ям."],
      "En": ["Maryna Che", "We received a package from the fund. Thank you very much to your foundation for such a gift and to the girls who packed and sent the parcels. God bless you and your families."]
   },
   {
      "Id": 317,
      "Avatar":"ava-22.webp",
      "Date": "2023-01-10",
      "Tags": ["Sweet"],
      "Ua": ["Тетяна Стародубцева", "Добрий день, посилочку получила.Щиро Дякую Фонду та волонтерам , окрема подяка дівчаткам що збирають посилочки для нас і відправляють!!! Всім мирного неба і Перемоги 💛💙 Дякую Вам."],
      "En": ["Tetiana Starodobtseva", "Good afternoon, I received the parcel. Sincere thanks to the Foundation and volunteers, special thanks to the girls who collect the parcels for us and send them!!! Peaceful sky and Victory to everyone 💛💙 Thank you."]
   },
   {
      "Id": 318,
      "Date": "2023-01-11",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Людмила", "Велике спасибі фонду і тим хто бере участь у допомозі нашим солоденьким діткам. Ви молодці, здоров'я вам та благополуччя!"],
      "En": ["Ludmila", "Many thanks to the fund and those who take part in helping our sweet children. You are great, good health and prosperity to you!!!"]
   },
   {
      "Id": 319,
      "Avatar":"ava-261.webp",
      "Date": "2023-01-11",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Вiталина", "Щиро дякуємо за дуже позитивні подарунки та емоції!!!"],
      "En": ["Vitalina", "Thanks for the positive gifts and emotions!!!"]
   },
   {
      "Id": 320,
      "Date": "2023-01-11",
      "Tags": ["Sweet", "Old"],
      "Ua": ["Анна", "Дякую велике, діабет фонду та його організаторам за не байдужість та працю! Всім мирного неба"],
      "En": ["Anna", "Thank you very much, the Diabetes Foundation and its organizers for their indifference and hard work! Peaceful skies to all"]
   },
   {
      "Id": 321,
      "Avatar":"ava-80.webp",
      "Date": "2023-03-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Анна Соколова", "Дякуємо фонду за надану допомогу, це вже не вперше і як завжди дуже приємно! Едуарде хай добро Вам вертається міцним здоров'ям, найскорішого одужання та прийміть і від нас подарунок фонду. Зі світу по копійці, багатьом людям допомога...дякую ще раз. З Різдвом Христовим!"],
      "En": ["Anna Sokolova", "Thank you to the foundation for the help, it is not the first time and as always very nice! Eduard, may good be returned to you with good health, speedy recovery, and accept the gift of the foundation from us. From the world to a penny, help to many people...thanks again. Merry Christmas!"]
   },
   {
      "Id": 322,
      "Avatar":"ava-54.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Людмила Жиркова", "Хочу высловити велику подяку вашому фонду,за допомогу моїй дитині з Ліброю.Не описати словами наскільки важливо у цей важкий час для наших особливих діток такі сенсори.Сил вам і здоров'я у цій нелегкій справі,щоб все те що ваш фонд запланував у  вас ,все вийшло!"],
      "En": ["Ludmila Zhirkova", "I want to express a big thank you to your foundation for helping my child with Libra. Words cannot describe how important such sensors are for our special children in this difficult time. I wish you strength and health in this difficult task, so that everything your foundation has planned for you everything worked out!"]
   },
   {
      "Id": 323,
      "Avatar":"ava-31.webp",
      "Date": "2023-01-07",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Христина", "Щиро дякуємо за Вашу допомогу!"],
      "En": ["Christina", "Thank you very much for your help!"]
   },
   {
      "Id": 324,
      "Avatar":"ava-324.webp",
      "Date": "2023-01-07",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Iрина", "Дякуємо за допомогу, здоров'я вам та Божого благословення! Ви чудові!"],
      "En": ["Iryna", "Thank you for your help, health and God's blessing! You are wonderful!"]
   },
   {
      "Id": 325,
      "Avatar":"ava-105.webp",
      "Date": "2023-01-17",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Юлiя", "Щиро дякуємо за солодку допомогу! Бажаємо здоров'я, миру і скорішої Перемоги!"],
      "En": ["Julia", "Thank you very much for your sweet help! We wish health, peace and an early Victory!"]
   },
   {
      "Id": 326,
      "Date": "2023-01-17",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Руслана", "Дуже дякуємо фонду і добрим людям які допомагають)"],
      "En": ["Ruslana", "Many thanks to the foundation and the kind people who help)"]
   },
   {
      "Id": 327,
      "Avatar": "ava-276.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["", "Щиро вдячні за такі гостинці! Для дитини така радість) 👍"],
      "En": ["", "Thank you very much for such gifts! Such a joy for a child) 👍"]
   },
   {
      "Id": 328,
      "Date": "2023-01-20",
      "Tags": ["Sweet"],
      "Ua": ["Tania Maksuk", "Дякуємо за допомогу. Дитина щаслива!"],
      "En": ["Tania Maksuk", "Thank you for your help. The child is happy!"]
   },
   {
      "Id": 329,
      "Avatar":"ava-140.webp",
      "Date": "2023-01-20",
      "Tags": ["Sweet"],
      "Ua": ["Алена Сапольняк", "Дякуємо, отримали, будемо тепер пробувати, бо отримали вперше допомогу."],
      "En": ["Aliona Sapolnyak", "Thank you, we received it, we will try it now, because we received help for the first time."]
   },
   {
      "Id": 330,
      "Avatar":"ava-330.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet"],
      "Ua": ["Галина", "Доброго дня! Щиро дякуємо всім всім причетним за солодкі подарунки! Дай вам Бог міцного здоров'я і мирного неба!"],
      "En": ["Galina", "Good day! Many thanks to everyone involved for the sweet gifts! May God give you good health and a peaceful sky!"]
   },
   {
      "Id": 331,
      "Avatar": "ava-136.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Iнна Криштопа", "Доброго дня.Дякуємо всім причетним!"],
      "En": ["Inna Kristopa", "Good day. Thank you to everyone involved!"]
   },
   {
      "Id": 332,
      "Avatar":"ava-332.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Natali", "Щиро вдячні вам велике"],
      "En": ["Natali", "Thank you very much"]
   },
   {
      "Id": 333,
      "Avatar":"ava-333.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Галя Сердюк", "Дуже дякуємо за допомогу нашим діткам!"],
      "En": ["Galya Serdiuk", "Thank you very much for helping our children!"]
   },
   {
      "Id": 334,
      "Avatar":"ava-334.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Meter", "Quality"],
      "Ua": ["Алiна", "Дякуємо величезному цьому прекрасному фонду) що в такий складний час! Знаходять сили та можливості, допомагати та радувати наших діток! Дякую велике) 🤗🤗🤗❤️❤️❤️🙏🙏🙏"],
      "En": ["Alina", "Thank you very much to this wonderful fund) that in such a difficult time! They find strength and opportunities to help and delight our children! Thank you very much) 🤗🤗🤗❤️❤️❤️🙏🙏🙏"]
   },
   {
      "Id": 335,
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality", "Adult"],
      "Ua": ["Лёля", "Величезна подяка фонду за допомогу"],
      "En": ["Liolja", "Huge thanks to the Foundation for the help"]
   },
   {
      "Id": 336,
      "Avatar":"ava-4.webp",
      "Date": "2023-01-27",
      "Tags": ["Libre", "Quality", "Special"],
      "Ua": ["Тетяна Мінець", "Добрий вечір. Хотіли подякувати фонду за допомогу. Що в цей нелегкий час є така програма 50/50, яка полегшує становище і наши дітки залишаються на моніторингу. 🙏"],
      "En": ["Tetiana Minets", "Good evening. They wanted to thank the foundation for their help. That in this difficult time, there is such a 50/50 program, which eases the situation and our children remain under monitoring. 🙏"]
   },
   {
      "Id": 337,
      "Date": "2023-01-20",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Оля", "Дякуємо за допомогу нашим діткам 👍"],
      "En": ["Olya", "Thank you so much for helping our kids 👍"]
   },
   {
      "Id": 338,
      "Date": "2023-01-20",
      "Tags": ["Sweet"],
      "Ua": ["", "Щиро вдячні🙏💙💛"],
      "En": ["", "Shiro vdyachni🙏💙💛"]
   },
   {
      "Id": 339,
      "Avatar":"ava-339.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Adult"],
      "Ua": ["Наталiя", "Велика подяка фонду та всім причетним. Успіхів та мирного неба 💙💛"],
      "En": ["Natalia", "Great tribute to the fund and to everyone. Success in that peaceful sky 💙💛"]
   },
   {
      "Id": 340,
      "Avatar":"ava-244.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet"],
      "Ua": ["Катерина", "Дякую за вашу працю і чуйність і допомогу нашим солоденьким діткам! Мирного неба та міцного здоров'я!"],
      "En": ["Kateryna", "Thank you so much for your hard work and responsiveness and help our sweet kids! Peaceful skies and good health!"]
   },
   {
      "Id": 341,
      "Date": "2023-01-27",
      "Tags": ["Sweet"],
      "Ua": ["Вікторія Шпак", "Велике дякую фонду за смачний подарунок."],
      "En": ["Viktoria Shpak", "Many thanks to the fund for the delicious gift."]
   },
   {
      "Id": 342,
      "Avatar":"ava-141.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Лена", "Дуже дякую вам за солодкі подарунки!!!!Миру всім!!!💛💙"],
      "En": ["Lina", "Thank you very much for the sweet gifts!!!!Peace everyone!!!💛💙"]
   },
   {
      "Id": 343,
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality", "Special"],
      "Ua": ["Лофіцька Світлана", "Дуже дякуємо фонду і всім, хто допомагає нашим дітям в такий важкий час!💙💛"],
      "En": ["Lofitska Svitlana", "Many thanks to the foundation and everyone who helps our children in such a difficult time!💙💛"]
   },
   {
      "Id": 344,
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Алёна", "Дякую  фонду  та всім хто допоміг отримати допомогу  !!! Миру та здоров'я  всім !!!!"],
      "En": ["Aliona", "Thanks to the fund and everyone who helped to get help!!! Peace and health to everyone!!!!"]
   },
   {
      "Id": 345,
      "Avatar":"ava-345.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Наталiя", "Велика подяка фонду за смаколики для наших солоденьких діток ! Міцного здоров'я та мирного неба!"],
      "En": ["Natalia", "Many thanks to the foundation for the goodies for our sweet children! Good health and a peaceful sky!"]
   },
   {
      "Id": 346,
      "Avatar":"ava-346.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Special"],
      "Ua": ["Анна", "Дякую від щирого серця за розуміння, за добросердечність, чуйність, щирість, підтримку! Приємно знати, що такі люди є поруч. Бажаю процвітання, добра, благополуччя, гармонії і щастя! Щиро, від щирого серця, дякую за допомогу дякую"],
      "En": ["Anna", "Thank you from the bottom of my heart for your understanding, kindness, sensitivity, sincerity, and support! It's nice to know that such people are around. I wish prosperity, goodness, well-being, harmony and happiness! Sincerely, from the bottom of my heart, thank you for your help, thank you"]
   },
   {
      "Id": 347,
      "Avatar":"ava-347.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Special"],
      "Ua": ["Iрина Гнип", "Добрий день, дякую вам за солодощі. Бажаю мирного неба, здоров'я, терпіння.всіх благ вам.дякую"],
      "En": ["Iryna Gnip", "Good afternoon, thank you for the sweets. I wish you a peaceful sky, health, patience. All the best to you. Thank you"]
   },
   {
      "Id": 348,
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Олена Крашин", "Дякуємо за смаколики, смачно та корисно! Миру та злагоди всім!"],
      "En": ["Olena Krasnian", "Thank you for the goodies, tasty and useful! Peace and harmony to all!"]
   },
   {
      "Id": 349,
      "Avatar":"ava-349.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Лiля", "Дуже дякую всім співробітникам фонду за смаколики і підтримку. Бажаємо Вам здоров'я, благополуччя і процвітання і звісно МИРУ !!!Ви робите таку не легку справу для наших дітей,щоб вони раділи.❤️❤️❤️👍"],
      "En": ["Lilia", "Thank you very much to all the employees of the foundation for the goodies and support. We wish you health, well-being and prosperity and, of course, PEACE!!! You are doing such a difficult task for our children, so that they are happy.❤️❤️❤️👍"]
   },
   {
      "Id": 350,
      "Avatar":"ava-350.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Тетяна Голтваниченко", "Дякуємо всім працівникам та спонсорам БФ за такі чудові подарунки❤️ життя солоденьких стає солодшим завдяки Вам!"],
      "En": ["Tetiana Goltvanichenko", "Thank you to all the employees and sponsors of the BF for such wonderful gifts❤️ the life of sweeties becomes sweeter thanks to you!"]
   },
   {
      "Id": 351,
      "Date": "2023-01-27",
      "Avatar":"ava-351.webp",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Тетяна", "Дякуємо!!"],
      "En": ["Tetiana", "Thank you!!"]
   },
   {
      "Id": 352,
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality", "Adult"],
      "Ua": ["Iрина", "Дуже дякую всій команді за вашу працю і заботу!"],
      "En": ["Iryna", "Thank you very much to the whole team for your work and care!"]
   },
   {
      "Id": 353,
      "Avatar":"ava-142.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet"],
      "Ua": ["Алiна", "Щиро дякуємо за подарунок! Дитина щаслива і вже очікує смаколики. Ваша праця безцінна! Ви докладаєте неймовірних зусиль щоб допомогти діабетикам, полегшити життя. Низький уклін Вам за це! Будьте здорові в бережіть себе."],
      "En": ["Alina", "Thank you very much for the gift! The child is happy and is already expecting goodies. Your work is invaluable! You make incredible efforts to help diabetics, to make life easier. Kudos to you for this! Be healthy and take care of yourself."]
   },
   {
      "Id": 354,
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Светiк", "Дякую великому фонду за допомогу. Дай бог усім здоров'я та мирного неба 🙏"],
      "En": ["Svetik", "Thank you very much for your help fund. God bless everyone and have a peaceful sky 🙏"]
   },
   {
      "Id": 355,
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Мiла", "Дякуємо сердечно. Донечці дуже сподобалось!"],
      "En": ["Mila", "Thank you very much. My daughter really liked it!"]
   },
   {
      "Id": 356,
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Ольга", "Велике спасибі Фонду за подарунки та вашу безцінну допомогу діабетикам! Здоров'я вам та мирного неба!"],
      "En": ["Olga", "Many thanks to the Foundation for the gifts and your invaluable help to diabetics! Health to you and peaceful sky!!!"]
   },
   {
      "Id": 357,
      "Avatar":"ava-357.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet"],
      "Ua": ["Галя Палiйовська", "Дуже дякуємо 🥰💙💛"],
      "En": ["Galya Paliyovska", "Thank you very much 🥰💙💛"]
   },
   {
      "Id": 358,
      "Avatar": "ava-136.webp",
      "Date": "2023-01-27",
      "Tags": ["Sweet", "Strips", "Quality"],
      "Ua": ["Iнна Криштопа", "Щиро дякуємо за допомогу!!!Ваша робота безцінна у цей не легкий час."],
      "En": ["Inna Kristopa", "Thank you very much for your help!!! Your work is invaluable during this difficult time."]
   },
   {
      "Id": 284,
      "Date": "2023-05-03",
      "Tags": ["Sweet", "Strips", "Small"],
      "Ua": ["Наталi", "Висловлюємо Вам свою повагу та вдячність за надану допомогу .Дякуємо за доброту та небайдужість.Миру та здоров'я всій Вашій команді."],
      "En": ["Natali", "We express our respect and gratitude for the help provided. Thank you for your kindness and concern. Peace and health to your entire team."]
   },
   {
      "Id": 285,
      "Avatar":"ava-285.webp",
      "Date": "2023-05-03",
      "Tags": ["Sweet", "Strips"],
      "Ua": ["Юлiя Головтюк", "Господи стань у допомозі 🙏Відкрий усі дороги, двері і серця ,  вищі сили допоможіть  у всіх намірах і сподіваннях🙏 Благослови Боже у всіх починаннях , сили небесні захистіть і допоможіть. І нехай на все буде Божа воля 🙏🙏🙏"],
      "En": ["Julia Golovatiuk", "Lord, help me 🙏 Open all roads, doors and hearts, higher forces help in all intentions and hopes 🙏 God bless in all undertakings, heavenly forces protect and help. And let God's will be for everything 🙏🙏🙏"]
   },
   {
      "Id": 137,
      "Avatar": "ava-124.webp",
      "Tags": ["Libre", "Quality"],
      "Date": "2023-04-13",
      "Altitude": 1,
      "Ua": ["Оксана Сугак", "Доброго дня. Отримали посилочку з Ліброю 2, за програмою 50/50. Щиро дякуємо фонду та всім співробітникам за таку можливість придбати сенсор. Завдяки йому ми можемо бачити чітку картину своїх цукрів і швидко та вчасно відреагувати на ситуацію, будь то гіпо- чи гіперглікемія. З Ліброю 2 дитина спокійно може спати вночі, якщо що, то прозвучить сигнал тривоги і її розбудить. Дякуємо Едуарду, Сергію та всім працівникам, які причетні до такої доброї справи. Бажаємо всім здоров'я та мирного неба над головою. 💛💙"],
      "En": ["Oksana Sugak", "Good day. We received a package with Libra 2, according to the 50/50 program. We sincerely thank the foundation and all employees for this opportunity to purchase a sensor. Thanks to it, we can see a clear picture of our sugars and react quickly and in time to the situation, be it hypoglycemia or hyperglycemia. With Libra 2, the child can sleep peacefully at night, if anything, the alarm will sound and wake him up. We thank Eduard, Serhiy and all the employees who are involved in such a good cause. We wish everyone good health and a peaceful sky above our heads. 💛💙"]
   },
   {
      "Id": 155,
      "Avatar": "ava-155.webp",
      "Date": "2023-04-16",
      "Tags": ["Libre"],
      "Altitude": 1,
      "Ua": ["Света", "Щиро дякуємо фонду, ось і ми отримали сенсор за програмою50/50, великий уклін Вам і всій вашій команді, натхнення та бажання і надалі допомогати хворим на діабет. З Великим святом Вас, здоровья, миру і любові😘"],
      "En": ["Sveta", "We sincerely thank the foundation, and now we have received a sensor under the 50/50 program, a big bow to you and your entire team, inspiration and desire to continue helping people with diabetes. Happy Holidays to you, health, peace and love😘"]
   },
   {
      "Id": 144,
      "Date": "2023-04-12",
      "Tags": ["Libre", "Quality"],
      "Ua": ["Марина", "Дуже дякую фонду за таку безмежну допомогу! Тепер наші пальчики трохи відпочивають)))"],
      "En": ["Maryna", "Many thanks to the foundation for such a great help! Now our fingers will rest a little)))"]
   },
   {
      "Id": 177,
      "Avatar": "ava-177.webp",
      "Date": "2023-04-12",
      "Tags": ["Insulin"],
      "Ua": ["Леся", "Доброго дня,дуже ДЯКУЮ вам за ліки для сина. Хай вас Бог береже."],
      "En": ["Lesya", "Good afternoon, THANK YOU very much for the medicine for my son. May God protect you."]
   },
   {
      "Id": 178,
      "Date": "2023-04-12",
      "Tags": ["Libre"],
      "Ua": [
         "Марина Че", "Дуже вдячні Вашій організації за цю нелегку працю заради здоров'я хворих на діабет людей, не шкодуючи своїх сил та часу ви допомогаєте зробити життя легшим . Здоров'я Вам та наснаги. Дякуємо."
      ],
      "En": [
         "Maryna Che", "We are very grateful to your organization for this difficult work for the health of people suffering from diabetes, sparing no effort and time, you help make life easier. Health to you and good luck. Thank you"
      ]
   },
   {
      "Id": 179,
      "Date": "2023-04-10",
      "Tags": ["Meter","Sweet","Old"],
      "Ua": ["Надiя Сiнiця", "Доброго дня! Щиро дякую працівникам  Благодійного фонду за допомогу. Здоров'я вам та вашим близьким. Дякую ❤️"
      ],
      "En": ["Nadija Sinitsa", "Good day! I sincerely thank the employees of the Charitable Foundation for their help. Health to you and your loved ones. Thank you ❤️"
      ]
   },
   {
      "Id": 180,
      "Avatar": "card-64-ava.png",
      "Date": "2023-04-10",
      "Tags": ["Libre","Small"],
      "Ua": ["Полiна Карпан", "Дуже дякуємо фонду та благодійникам за можливість краще компенсувати діабет для дітей та дорослих України. Особливе дякую Ігорю, Едуарду та Сергію за їх працю."],
      "En": ["Polina Karpan", "We are very grateful to the foundation and benefactors for the opportunity to better compensate diabetes for children and adults of Ukraine. Special thanks to Ihor, Eduard and Serhiy for their work."
      ]
   },
   {
      "Id": 181,
      "Date": "2023-04-10",
      "Tags": ["Strips","Sweet"],
      "Ua": ["Наталiя Делiкатна", "Доброго дня, щиро дякую Всім працівникам Благодійного фонду за отриману допомогу... Бережіть себе та своїх рідних. Дякую 😘"],
      "En": ["Natalia Delikatna", "Good afternoon, I sincerely thank all the employees of the Charitable Fund for the help received... Take care of yourself and your relatives. Thank you 😘"]
   },
   {
      "Id": 172,
      "Tags": ["Libre"],
      "Date": "2023-04-14",
      "Ua": ["Ігор Іванович", "Доброго вечора! Сьогоднi отримали  сенсор. Дякую всiм  за допомогу!"],
      "En": ["Igor Ivanovich", "Good evening! Received the sensor today. Thank you all for your help!"]
   },
   {
      "Id": 142,
      "Avatar": "ava-142.webp",
      "Date": "2023-04-12",
      "Tags": ["Libre"],
      "Altitude": 1,
      "Ua": ["Алiна", "Щира подяка за таку неймовірну можливість отримати сенсор по програмі 50/50.🙏🙏🙏 Це велика допомога у такі часи. Кожен з нас розуміє що таке діабет і як важко, коли він у твоєї кровиночки. 7 років тому, як ми захворіли, такий чудо девайс був наче якась фантастика! А тепер пальчики уже не такі вимучені. 😃😃😃. Низький уклін всій команді , хто працює не покладаючи рук, хто витрачає стільки сил, часу, фінансів, часто нехтуючи своїми справами і сім'ями, але допомагаючи всім нам ♥️. Ви неймовірні люди!!!! Ні, Ви не люди, Ви - супергерої!!! Дякую!"],
      "En": ["Alina", "Sincere thanks for such an incredible opportunity to get a sensor under the 50/50 program. 🙏🙏🙏 This is a great help in times like this. Each of us understands what diabetes is and how difficult it is when it is in your bloodstream. 7 years ago, when we got sick, such a wonderful device was like some kind of fantasy! And now the fingers are not so tired. 😃😃😃. A low bow to the entire team, who work tirelessly, who spend so much effort, time, and finances, often neglecting their affairs and families, but helping all of us ♥️. You are incredible people!!!! No, you are not people, you are superheroes!!! Thank you!"]
   },
   {
      "Id": 175,
      "Avatar": "ava-175.webp",
      "Date": "2023-04-12",
      "Tags": ["Libre"],
      "Ua": ["Таня Догодаева", "Дуже дякуємо фонду та Едуарду, Сергію та всім хто допомогає. Мирного неба нам всім скоріше 💙💛"],
      "En": ["Tanya Dogodaeva", "Many thanks to the foundation and Eduard, Serhiy and everyone who helps. Peaceful heaven to all of us soon 💙💛"]
   },
   {
      "Id": 176,
      "Avatar": "ava-176.webp",
      "Date": "2023-04-12",
      "Tags": ["Libre"],
      "Ua": ["Ангелiна", "Доброго дня!Неймовірно вдячні за допомогу!Безперервний моніторинг підлітку життєво необхідний!В такі важкі часи ви знаходите сили допомогати іншим!!!Низький уклін вам!!Ви неймовірні!"],
      "En": ["Angelina", "Good day!Thank you so much for your help!Continuous monitoring of a teenager is vital!In such difficult times you find the strength to help others!!!Kudos to you!!You are incredible!"]
   },
   {
      "Id": 141,
      "Tags": ["Libre", "Quality"],
      "Date": "2023-04-14",
      "Avatar": "ava-141.webp",
      "Ua": ["Лена", "Отримали сьогодні сенсор!!! ДУЖЕ ВДЯЧНІ ВСІМ, хто допомагає в такий нелегкий час з  діа!!! Всім здоров'я і миру!!!💛💙"],
      "En": ["Lena", "Received the sensor today!!! VERY GRATEFUL TO ALL WHO HELP IN SUCH A DIFFICULT TIME WITH DIA!!! Health and peace to everyone!!!💛💙"]
   },
   {
      "Id": 139,
      "Avatar": "ava-139.webp",
      "Tags": ["Libre", "Small", "Quality"],
      "Date": "2023-04-13",
      "Ua": ["Каріна Шабаліна", "Добридень. Величезне дякую за допомогу . З ліброю контроль за цукром крові синочка без проблем 24/7. Усім співробітникам фонду низький уклін!"],
      "En": ["Karina Shabalina", "Good afternoon. Thank you very much for the help . With my son's good blood sugar control, 24/7 is no problem. Kudos to all employees of the Foundation!"]
   },
   {
      "Id": 143,
      "Date": "2023-03-12",
      "Tags": ["Libre"],
      "Ua": ["Наталія Філіна", "Величезна подяка всім співробітникам фонду за самовіддану працю!!!!! Це реально дуже велика допомога, особливо у важкий час."],
      "En": ["Natalya Filina", "Huge gratitude to all employees of the fund for selfless work!!!!! This is a really BIG help, especially in a difficult time."]
   },
   {
      "Id": 173,
      "Avatar": "ava-173.webp",
      "Tags": ["Libre"],
      "Date": "2023-04-12",
      "Ua": ["Кармазин Людмила", "Доброго вечора. Щиро дякуємо  Сергію, Едуарду , Ігорю і всим працівникам фонду за їхню нелегку роботу, терпіння і таку величезну поміч нашим дітям. Здоров'я Вам і мирного неба 💙💛."],
      "En": ["Karmazin Ludmila", "Good evening. We sincerely thank Serhii, Eduard, Igor and all the employees of the foundation for their hard work, patience and such great help to our children. Health to you and a peaceful sky 💙💛."]
   },
   {
      "Id": 174,
      "Tags": ["Libre","Adult", "Quality"],
      "Date": "2023-04-12",
      "Ua": ["Iрина", "Доброго дня сьогодні отримала сенсор. Величезна подяка Едуарду, Сергію, Ігорю, всім працівникам Фонду, за небайдужість і допомогу, увагу та підтримку. Всім міцного здоров'я, процвітання та розвитку Вашій шляхетній справі."],
      "En": ["Iryna", "Good afternoon, I received the sensor today. Huge thanks to Eduard, Sergey, Igor, all the employees of the Foundation, for their care and help, attention and support. Good health, prosperity and development to your noble cause."]
   },
   {
      "Id": 136,
      "Avatar": "ava-136.webp",
      "Date": "2023-04-10",
      "Tags": ["Libre", "Quality"],
      "Ua": ["Iнна Криштопа", "Велика подяка фонду та всій команді за можливість отримати сенсор. Дякуємо за вашу працю. Сил вам та натхнення!!💙💛"],
      "En": ["Inna Kristopa", "Many thanks to the foundation and the entire team for the opportunity to receive the sensor. Thank you for your work. Strength and inspiration to you!!💙💛"]
   },
   {
      "Id": 223,
      "Date": "2023-03-26",
      "Tags": ["Sweet","Meter","Old","P999","BedRidden"],
      "Altitude": 1,
      "Ua": ["", "Сьогодні отримали вашу посилку. хлопці, ви не уявляєте, як ми вам вдячні, нам зараз це дуже необхідно, дякую вам за швидкість. Передаю величезну подяку та фонду, який вам допомагає, ви великі розумнички. Едуард, вам .персональний респект,з вами приємно було поспілкуватися,більше таких людей. Терпіння вам і не реагуйте на погані коментарі, на жаль, у родині не без виродків. ДЯКУЄМО"],
      "En": ["", "We received your parcel today. Guys, you have no idea how grateful we are to you, we really need it now, thank you for your speed. I am also very grateful to the foundation that is helping you, you are very smart. Eduard, to you. Personal respect, with you it was nice to chat, I wish there were more people like this. Be patient and don't react to bad comments, unfortunately, there are a lot of ugly people in the family. THANK YOU"]
   },
      {
      "Id": 154,
      "Avatar": "ava-154.webp",
      "Date": "2023-04-15",
      "Tags": ["Libre"],
      "Altitude": 1,
      "Ua": ["Волошина Тетяна", "Отримали посилочку!!!!🤗Дуже дякуємо фонду,всім працівникам за можливість контролювати діабет за допомогою моніторингу Лібра1. Поважаємо і цінуємо Вашу справу!!!!❤️❤️❤️"
      ],
      "En": ["Voloshina Tetiana", "Received the parcel!!!!🤗Thank you very much to the foundation, all employees for the opportunity to control diabetes with the help of Libra1 monitoring. We respect and appreciate your business!!!!❤️❤️❤️"
      ]
   },
   {
      "Id": 130,
      "Date": "2023-04-10",
      "Tags": ["Libre", "Quality"],
      "Avatar": "ava-130.webp",
      "Altitude": 1,
      "Ua": ["Лена", "Доброго дня! Хочеться подякувати всім, хто бере участь у такій добрій справі, та допомогає людям з ЦД. Донечка дуже рада сенсору! Неймовірно вдячні вам за допомогу та підтримку в це нелегке врем'я! Бажаємо усього найкращого всім, хто працює у цьому проекті! 🤗"],
      "En": ["Lena", "Good day! We would like to thank everyone who participates in such a good cause and helps people with diabetes. My daughter is very happy with the sensor! We are incredibly grateful for your help and support during this difficult time! We wish all the best to everyone working on this project! 🤗"]
   },
   {
      "Id": 270,
      "Date": "2023-04-22",
      "Tags": ["Libre", "Quality"],
      "Ua": ["Олена", "Щиро дякую всі працівникам фонду за отриманий сенсор. Здоров‘я, терпіння всім працівникам фонду. Дякую вам за те що піклуєтесь про дітей і дорослих с ЦД. Процвітання фонду , ваша допомога дуже потрібна нам. Мірного неба всім."],
      "En": ["Olena", "I sincerely thank all the employees of the foundation for the received sensor. Health and patience to all employees of the fund. Thank you for taking care of children and adults with diabetes. Prosperity of the fund, we really need your help. Peaceful sky to all."]
   },
   {
      "Id": 133,
      "Date": "2023-04-10",
      "Tags": ["Libre"],
      "Avatar": "ava-133.webp",
      "Ua": ["Таня", "Доброго вечора,отримали сенсор! Дуже дякуємо всім працівникам фонду, що в цей нелегкий час ви займаєтесь  доброю справою! 💛💙"],
      "En": ["Tanya", "Good evening, we received the sensor! Thank you very much to all the employees of the foundation for doing a good job in this difficult time! 💛💙"]
   },
   {
      "Id": 156,
      "Tags": ["Sweet","Strips","P999"],
      "Date": "2023-04-23",
      "Ua": ["Свiтлана", "Щиро дякуємо Фонду і усім співробітникам за таку підтримку!"],
      "En": ["Svitlana", "We sincerely thank the Foundation and all employees for such support!"]
   },
   {
      "Id": 183,
      "Avatar": "ava-183.webp",
      "Date": "2023-04-09",
      "Tags": ["Sweet","Strips","P999"],
      "Ua": ["Людмила", "Доброго дня❤️ Хочу висловити велику подяку Фонду, отримали таку велику допомогу, це дійсно багатозначн допомога. Всім велике дякую, хто приклав свої сили. Здоров’я Вам❤️🥰"],
      "En": ["Ludmila", "Good afternoon❤️ I want to express my big thanks to the Foundation, we received such a great help, it really means a lot of help. Many thanks to everyone who contributed. Health to you ❤️🥰"]
   },
   {
      "Id": 184,
      "Date": "2023-04-09",
      "Tags": ["Sweet","Strips","Old"],
      "Ua": ["Климова Марина", "Дуже дякую за допомогу. Це дуже суттєво в такий важкий  час. Ви справжні герої."],
      "En": ["Klimova Maryna", "Thank you very much for your help. This is very important in such a difficult time. You are real heroes."]
   },
   {
      "Id": 185,
      "Date": "2023-04-09",
      "Tags": ["Sweet","Meter","Old"],
      "Ua": ["Светiк", "Дякую фонду за допомогу у такий важкий час."],
      "En": ["Svetik", "Thank you to the foundation for the help in such a difficult time."]
   },
   {
      "Id": 186,
      "Avatar": "ava-186.webp",
      "Date": "2023-04-08",
      "Tags": ["Sweet","Strips"],
      "Ua": ["Aнна", "Щиро дякуємо фонду за допомогу , та людям що допомагають нашим діткам"],
      "En": ["Anna", "We sincerely thank the foundation for the help and the people who help our children"]
   },
   {
      "Id": 228,
      "Date": "2023-03-21",
      "Tags": ["Sweet"],
      "Ua": ["MARINA", "ДЯКУЮ ВЕЛИКЕ ЗА ДОПОМОГУ🇺🇦🙏"],
      "En": ["MARINA", "ДЯКУ ВЕЛИКУ ЗА ДОПОМОГУ🇺🇦🙏"]
   },
   {
      "Id": 229,
      "Date": "2023-03-16",
      "Tags": ["Sweet"],
      "Ua": ["Inna Zhuravel", "Від щирого серця дякуємо всім співробітникам фонду за допомогу!!! За вашу важку працю!!! Здоров'я вам всім, сил та мирного неба!!!!"],
      "En": ["Inna Zhuravel", "From the bottom of my heart, we thank all employees of the fund for their help!!! For your hard work!!! Health to you all, strength and a peaceful sky!!!!"]
   },
   {
      "Id": 230,
      "Date": "2023-03-16",
      "Tags": [ "Sweet", "Strips","Adult"],
      "Ua": ["Людмила", "Щировдячна Ігорю, Едуарду та всім співробітникам благодійного фонду STiCHTING VLUCHTELING за підтримку та допомогу людям, хворим на цукровий діабет. Велике вам дякую!"],
      "En": ["Ludmila", "I am very grateful to Igor, Eduard and all the employees of the STiCHTING VLUCHTELING charitable foundation for their support and help to people with diabetes. Thank you very much!"]
   },
   {
      "Id": 231,
      "Date": "2023-03-16",
      "Tags": ["Sweet"],
      "Avatar": "ava-4.webp",
      "Ua": ["Тетяна Мінець", "Фотозвіти та подяка за допомогу фонду все продовжують  надходити."],
      "En": ["Tetiana Minets", "Photo reports and thanks for the fund's help keep coming."]
   },
   {
      "Id": 232,
      "Date": "2023-03-15",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Iрина", "Спасибі за допомогу ! 🙏 Несподівано та приємно"],
      "En": ["Irina", "Thanks for the help ! 🙏 Unexpected and pleasant"]
   },
   {
      "Id": 187,
      "Avatar": "ava-187.webp",
      "Date": "2023-04-08",
      "Tags": ["Sweet","Strips", "Quality"],
      "Ua": ["Галина", "Доброго дня щиро дякую фонду за смужки,щира подяка таким людям,що допомагають.Мирного неба💙💛"],
      "En": ["Galina", "Good afternoon, I sincerely thank the foundation for the stripes, sincere thanks to such people who help. Peaceful heaven💙💛"]
   },
   {
      "Id": 188,
      "Date": "2023-04-07",
      "Tags": ["Sweet","Strips"],
      "Ua": ["Лёля", "Огромное спасибо фонду за помощь❤Вы вкладываете всю душу в то,чтобы помочь нам.Это огромный труд.Спасибо Вам,что помогаете❤"],
      "En": ["Liolja", "Thank you very much to the foundation for your help❤ You put all your heart into helping us. It is a huge effort. Thank you for your help❤"]
   },
   {
      "Id": 189,
      "Date": "2023-04-07",
      "Tags": ["Sweet","Strips"],
      "Ua": ["Elena BLS", "Доброго дня❤️Хочу висловити велику подяку Фонду, отримали таку велику допомогу, це дійсно багатозначн допомога. Всім велике дякую, хто приклав свої сили. Здоров’я Вам❤️🥰"],
      "En": ["Elena BLS", "Good afternoon❤️ I want to express my big thanks to the Foundation, we received such a great help, it really means a lot of help. Many thanks to everyone who contributed. Health to you ❤️🥰"]
   },
   {
      "Id": 190,
      "Date": "2023-04-07",
      "Tags": ["Sweet","Meter","P999","Old"],
      "Ua": ["Катёна", "Доброго ранку!Велика вдячність адміністраторам за вашу працю,терпіння.Дякую за те що допомагаєте людям в скруті.Сил вам та натхнення, терпіння,здоров'я та мирного неба.Нехай все що ви робите повертається до вас сторицею.Ви найкращі."],
      "En": ["Kationa", "Good morning! Great gratitude to the administrators for your work and patience. Thank you for helping people in need. Strength and inspiration, patience, health and a peaceful sky. May everything you do return to you a hundredfold. You are the best."]
   },
   {
      "Id": 191,
      "Avatar": "ava-191.webp",
      "Date": "2023-04-06",
      "Tags": ["Sweet","Strips","P999"],
      "Ua": ["Олена Десятник", "Доброго вечора. Велика вдячність команді Ігоря, благодійному фонду та усім причетним до цієї важливої та водночас складної роботи. Дуже вдячні 🤗"],
      "En": ["Olena Desiatnik", "Good evening. Great gratitude to Igor's team, the charitable foundation and everyone involved in this important and at the same time difficult work. Thank you very much 🤗"]
   },
   {
      "Id": 192,
      "Date": "2023-04-06",
      "Tags": ["Sweet"],
      "Ua": ["Лiлiя", "Добрий вечір я щиро дякую фонду та всім його працівникам за їх неоціненну працю в такий не легкий для всіх час. Всім мирного неба."],
      "En": ["Liolja", "Good evening, I sincerely thank the foundation and all its employees for their invaluable work in such a difficult time for everyone. Peaceful heaven to all."]
   },
   {
      "Id": 151,
      "Avatar": "ava-151.webp",
      "Date": "2023-04-16",
      "Tags": [ "Libre","Adult", "Quality"],
      "Altitude": 1,
      "Ua": ["Свiтлана", "Хочу подякувати всій команді Фонду за можливість взяти участь у програмі 50/50. Ви величезні молодці, що незважаючи на всяких не хороших людей, не відпускаєте руки і допомагаєте тим, хто потребує. Нехай Ангели вас оберігають! Величезне спасибі! ❤️💛💙"],
      "En": ["Svitlana", "I want to thank the entire team of the Foundation for the opportunity to take part in the 50/50 program. You are great fellows, that despite all sorts of not good people, you do not let go of your hands and help those who need it. May the Angels protect you! Thanks a lot! ❤️💛💙"]
   },
   {
      "Id": 194,
      "Avatar": "ava-194.webp",
      "Date": "2023-04-06",
      "Tags": ["Sweet","Strips","Man","P999"],
      "Ua": ["Катерина Маслiй", "Добрий день. Отримали від Вас допомогу. Дуже Вам вдячні ! Терпіння і сил Вам як можна більше і  процвітання Вашому фонду .Ви робите велику роботу для  людей які опинилися в тяжких обставинах.  Ви великі молодці.  Великий Вам уклін за Ваші добрі сердця."],
      "En": ["Kateryna Maslii", "Good day. We received help from you. Thank you very much! Patience and strength to you as much as possible and prosperity to your fund. You are doing a great job for people who are in difficult circumstances. You are great guys. A big bow to you for your kind hearts."]
   },
   {
      "Id": 195,
      "Avatar": "ava-195.webp",
      "Date": "2023-04-05",
      "Tags": ["Sweet","Strips","P999"],
      "Ua": ["Юлiя Кисленко", "Доброго дня, щиро дякую Всім працівникам Благодійного фонду за отриману допомогу... Бережіть себе та своїх рідних. Дякую 😘"],
      "En": ["Julia Kislenko", "Good afternoon, I sincerely thank all the employees of the Charitable Fund for the help received... Take care of yourself and your relatives. Thank you 😘"]
   },
   {
      "Id": 196,
      "Avatar": "ava-196.webp",
      "Date": "2023-04-05",
      "Tags": ["Sweet","Meter","P999", "Quality"],
      "Ua": ["Люда", "Дякуємо за надану допомогу! Всім миру і здоров‘я."],
      "En": ["Luda", "Thank you for your help! Peace and health to all."]
   },
   {
      "Id": 197,
      "Date": "2023-04-05",
      "Tags": ["Sweet","Strips","P999","Old"],
      "Ua": ["Тетяна", "Дуже вдячна фонду за надану допомогу. Вы на найкращі. Робите дуже важливу працю вы допомагаєте  людям. Дякую, Дякую, Дякую."],
      "En": ["Tetiana", "I am very grateful to the foundation for the assistance provided. You are the best. You are doing very important work, you are helping people. Thank you, thank you, thank you."]
   },
   {
      "Id": 198,
      "Date": "2023-04-05",
      "Tags": ["Sweet", "Meter", "P999", "Old"],
      "Ua": ["Катюня", "Дуже-дуже Вам дакуємо. 🇺🇦"],
      "En": ["Katiunia", "Thank you very, very much. 🇺🇦"]
   },
   {
      "Id": 199,
      "Date": "2023-04-05",
      "Tags": ["Sweet","Meter","Special", "Quality"],
      "Ua": ["Алла", "Доброго дня. Велике дякую за допомогу мені та моїм ще маленьким дівчаткам🥰. Вона зараз дуже потрібна🙏. Звернулась 01.04 та 05.04 вже отримала. Дай Бог Вам здоров’я за те, що допомагаєте людям."],
      "En": ["Alla", "Good day. Thank you very much for helping me and my little girls. She is very needed now. I applied on 01.04 and already received it on 05.04. God bless you for helping people."]
   },
   {
      "Id": 200,
      "Date": "2023-04-05",
      "Tags": ["Sweet","Meter", "Special"],
      "Ua": ["Ермакова Лидия", "Велика подяка фонду за таку можливість для наших діток!❤️❤️❤️ P S. Отримали 18 .03.  фото сегодня бо нас не було дома . Чоловiк получав. Ще раз дякуемо вам ❤️"],
      "En": ["Ermakova Lidia", "Many thanks to the foundation for this opportunity for our children!❤️❤️❤️ P S. Received on 18.03. photo today because we were not at home. The man received Thank you again ❤️"]
   },
   {
      "Id": 201,
      "Date": "2023-04-04",
      "Tags": ["Libre", "Adult"],
      "Ua": ["Лариса", "Щиро вдячна усім співробітникам Благодійного Фонду,  a також STICHTING VLUCHTELING, за допомогу! ВЕЛИЧЕЗНА ПОДЯКА за Вашу працю!"],
      "En": ["Larisa", "I am sincerely grateful to all the employees of the Charitable Foundation, as well as STICHTING VLUCHTELING, for their help! A HUGE THANK YOU for your work!"]
   },
   {
      "Id": 202,
      "Avatar": "ava-202.webp",
      "Date": "2023-04-04",
      "Tags": ["Libre"],
      "Ua": ["Свiтлана", "Велика подяка фонду за таку можливість для наших діток!❤️❤️❤️"],
      "En": ["Svitlana", "Many thanks to the foundation for this opportunity for our children!❤️❤️❤️"]
   },
   {
      "Id": 203,
      "Date": "2023-04-03",
      "Tags": ["Libre"],
      "Ua": ["Юлiя", "Велика подяка організаторам фонду, співробітникам, друзям і спонсорам! По програмі отримали сенсор🙏 Ребенку менше проколів, мені, як маме- вся картина сахаров перед очима. Анкету заповнила давно, але не було жодної необхідності звертатися за допомогою, зараз така ситуація склалася... Дуже ціним всі старання і Ваші зусилля! По можливості обов'язково будемо підтримувати фонд! Ещё раз настоящее и щире Спасибі Вам!❤"],
      "En": ["Julia", "Huge thanks to the organizers of the fund, employees, friends and sponsors! According to the program, they received a sensor 🙏 The child had fewer punctures, to me, like a mother - the whole picture of sugar before my eyes. I filled out the questionnaire a long time ago, but there was no urgent need to ask for help, now the situation is like this... We really appreciate all your efforts and efforts! If possible, we will certainly support the fund! Once again, a real and sincere Thank you!❤"]
   },
   {
      "Id": 204,
      "Date": "2023-04-03",
      "Tags": ["Meter","Sweet"],
      "Ua": ["Вася", "Велика вдячність Вашій команді за все шо Ви робите в цей не легкий час. Бажаю Вам сил і натхнення на гарні справи. Ви молодці."],
      "En": ["Vasilina", "Many thanks to your team for everything you do in this difficult time. I wish you strength and inspiration for good deeds. You are well done."]
   },
   {
      "Id": 205,
      "Date": "2023-04-02",
      "Tags": ["Meter","Sweet","P999","Adult"],
      "Ua": ["Наталiя", "Отримала посилку ,дуже вдячна. Зараз в цей нелегкий час дуже потрібна підтримка хворим на цукровий діабет. Хай вам Бог дає здоров'я та сили."],
      "En": ["Natalia", "I received the package, I am very grateful. Now, in this difficult time, support for diabetes patients is very much needed. May God give you health and strength."]
   },
   {
      "Id": 206,
      "Date": "2023-04-02",
      "Tags": [ "Meter", "Sweet","P999","Adult"],
      "Ua": ["Марiя Шейгец", "Отримала посилку. Величезне дякую фонду за вашу працю)))"],
      "En": ["Marya Sheigets", "I received the parcel. Many thanks to the foundation for your work)))"]
   },
   {
      "Id": 207,
      "Avatar": "ava-102.webp",
      "Date": "2023-04-02",
      "Tags": [ "Strips","Sweet","P999", "Quality"],
      "Ua": ["Пелагея", "Щиро дякуємо за смужки контур плюс.🙏Безмежно раді,що допомагаєте нам!🥰Низький уклін групі і всім хто допомагає)"],
      "En": ["Pelagia", "Thank you very much for the contour plus stripes. 🙏We are infinitely glad that you are helping us! 🥰A low bow to the group and everyone who helps)"]
   },
   {
      "Id": 208,
      "Date": "2023-04-01",
      "Tags": ["Meter","Sweet", "Old"],
      "Ua": ["Савченко Ольга Павлівна", "Доброго дня! Щиро дякую команді Ігоря,благодійному фонду,людям з великим серцем, людям добрї волі, людям котрі попри складнощі знаходять у собі сили і допомагають іншим. ЛЮДЯМ з великої літери! Дуже вдячна."],
      "En": ["Savchenko Olga Pavlivna", "Good day! I sincerely thank Igor's team, the charitable foundation, people with a big heart, people of good will, people who, despite difficulties, find strength in themselves and help others. PEOPLE with a capital letter! Very grateful."]
   },
   {
      "Id": 209,
      "Date": "2023-04-01",
      "Tags": ["Meter","Sweet", "Adult"],
      "Ua": ["Галина", "Доброго всім дня! Щиро дякую благодійному фонду, особисто Ігорю та всім працівникам фонду за розуміння , допомогу, чуйність та підтримку хворих на діабет. Ваша праця безцінна !  Здоров'я, добробуту, сил та натхненням ВАМ, мирного неба!"],
      "En": ["Galina", "Good day everyone! I sincerely thank the charitable foundation, Ihor personally and all the employees of the foundation for their understanding, help, sensitivity and support for diabetes patients. Your work is priceless! Health, well-being, strength and inspiration to YOU, peaceful sky!"]
   },
   {
      "Id": 210,
      "Avatar": "ava-210.webp",
      "Date": "2023-03-31",
      "Tags": ["Meter","Sweet"],
      "Ua": ["Наталiя Курсенко", "Дабрий день.Отримали посулку .Мій син і я дуже вдячні фонду і всім його працівникам за значущу допомогу.Бажаю  Вам всім терпіння, натхнення у Вашій не легкій справі .Ще раз щиро дякую"],
      "En": ["Natalia Kursenko", "Good afternoon. We received the parcel. My son and I are very grateful to the foundation and all its employees for the significant help. I wish you all patience and inspiration in your difficult task. Once again, I sincerely thank you"]
   },
   {
      "Id": 211,
      "Avatar": "ava-140.webp",
      "Date": "2023-03-31",
      "Tags": ["Meter", "Sweet","P999"],
      "Ua": ["Алена Сапольняк", "Дякуємо фонду і всим хто допомагає за таку допомогу. Бо це дуже важливо для кожного хворого з такою хворобою, це велика поміч, бо якби  не було Вас то дуже складно купити таке за власні кошти з такою пенсією. Дай Бог Вам здоров'я, сил, натхнення. Величезне дякуємо всим причетним ."],
      "En": ["Aliona Sapolnyak", "We thank the foundation and all those who help for such help. Because this is very important for every patient with such a disease, it is a great help, because if you weren't there it would be very difficult to buy such a thing with your own funds with such a pension. May God give you health, strength, and inspiration. Many thanks to everyone involved."]
   },
   {
      "Id": 227,
      "Date": "2023-03-17",
      "Tags": ["Strips"],
      "Avatar": "ava-4.webp",
      "Ua": ["Тетяна Мінець", "Величезна подяка фонду та інвесторам за допомогу. Ви просто рятівники на сьогоднішній день.🙏💛💙🤗"],
      "En": ["Tetiana Minets", "Huge thanks to the fund and investors for their help. You are just saviors for today.🙏💛💙🤗"]
   },
   {
      "Id": 140,
      "Avatar": "ava-140.webp",
      "Tags": ["Libre","Adult"],
      "Date": "2023-04-12",
      "Altitude": 1,
      "Ua": ["Алена Сапольняк", "Сьогодні отримала лібру 2, дуже всим дякую за таку підтримку вона потрібна людям із цукровим діабетом, я зі стажем 27 років ніяк не можу справитися з гіпоглікеміями, в мене вони тяжкі до коми, то за вдяки Вам спробую їх контролювати . Дякую, дякую, дякую. Дай Бог Вам сил, терпіння і мирного неба."],
      "En": ["Aliona Sapolnyak", "Today I received libra 2, thank you all very much for such support, people with diabetes need it, with 27 years of experience, I cannot cope with hypoglycemia, they are severe for me to the point of coma, so thanks to you I will try to control them. Thank you, thank you, thank you. May God give you strength, patience and a peaceful sky."]
   },
   {
      "Id": 213,
      "Date": "2023-03-30",
      "Tags": ["Strips","Sweet", "Quality"],
      "Ua": ["Марина", "Добрий вечір.Величне дякую фонду та усій команді за такий подарунок донечці.🇺🇦🇺🇦🇺🇦"],
      "En": ["Maryna", "Good evening. Many thanks to the foundation and the whole team for such a gift to my daughter. 🇺🇦🇺🇦🇺🇦"]
   },
   {
      "Id": 214,
      "Date": "2023-03-30",
      "Tags": ["Meter","Sweet","Small", "Quality"],
      "Ua": ["Рiта", "Добрий день.Отримали сьогодні від Вас посилочку.Вам,велика подяка за таку допомогу дитинці. Нехай Ваша доброта і щедрість повернуться до Вас сторицею. Бажаю Вам усіляких гараздів,здоров'я , процвітання і побільше тепла на Вашому життєвому шляху."],
      "En": ["Rita", "Good afternoon. We received a parcel from you today. Thank you very much for such help to the baby. May your kindness and generosity return to you a hundredfold. I wish you all the best, health, prosperity and more warmth on your life path."]
   },
   {
      "Id": 215,
      "Date": "2023-03-29",
      "Tags": ["Strips","Sweet"],
      "Ua": ["Наталія", "Дякую за посилочку ❤️ сьогодні отримала. Ви неймовірні ❤️❤️❤️"],
      "En": ["Natalia", "Thank you for the package ❤️ I received it today. You are incredible ❤️❤️❤️"]
   },
   {
      "Id": 216,
      "Date": "2023-03-29",
      "Tags": ["Sweet","Special"],
      "Ua": ["Микита Подлубный", "Доброго вечора пане Єдуарде та Ігорю я вже получив вашу посилочку дякую вам щіро за допомогу дякую та за підтримку дякую вам та вашої команди дякую вам"],
      "En": ["Mykyta Podlybny", "Good evening, Mr. Eduard and Igor, I have already received your parcel, thank you very much for your help, thank you and for your support, thank you and your team, thank you"]
   },
   {
      "Id": 217,
      "Avatar": "ava-217.webp",
      "Date": "2023-03-29",
      "Tags": ["Sweet","Strips", "Quality"],
      "Ua": ["Катерина", "Величезне ДЯКУЮ Благодійному фонду і усій його команді!!! Отримали посилку. Дякуємо за вашу роботу та турботу."],
      "En": ["Kateryna", "A huge THANK YOU to the Charitable Foundation and its entire team!!! Received the parcel. Thank you for your work and care."]
   },
   {
      "Id": 218,
      "Avatar": "ava-103.webp",
      "Date": "2023-03-28",
      "Tags": ["Sweet", "Quality"],
      "Ua": ["Дар'я Масцева", "Не знаю, що в людей не виходить! Всі відповідають, кому б не писала та про щоб не запитувала, Ігор, Едуард, Сергій! Всі ввічливі, допомогу отримуємо практично миттєво, навіть уявити не можу як вони справляються з такою кількістью людей! Дякуємо 🌸"],
      "En": ["Daria Masceva", "I don't know what is wrong with people! Everyone answers, no matter who I write to or ask about, Igor, Eduard, Serhiy! Everyone is polite, we get help almost instantly, I can't even imagine how they cope with such a large number of people! Thank you 🌸"]
   },
   {
      "Id": 219,
      "Avatar": "ava-219.webp",
      "Date": "2023-03-28",
      "Tags": ["Sweet","Meter","P999","Small"],
      "Ua": ["Олена", "Дякуємо дуже фонду Едуарда за допомогу ,сьогодні отримали посилочку ,дуже задоволені ,у доні є все необхідне ,дякуємо всім ,хто долучився до відправлення посилочки ,Дякуємо 🙏,що в такий нелегкий час для нашої країни є люди ,у яких дуже добре серце ,які співчувають і підтримують наших діток і полегшують їм життя з такою страшною хворобою як діабет . Ми дуже вдячні всім вам за турботу про наших діток . Дякуємо Богу 🙏🙏,за те ,що ви є !! ♥️♥️Хай Господь береже всіх вас і ваші родини і дає вам міцне здоров'я!! 🙏🙏"],
      "En": ["Olena", "Thank you very much to the Eduard Foundation for your help, we received the parcel today, we are very satisfied, the donation has everything you need, thank you to everyone who helped send the parcel, Thank you 🙏, that in such a difficult time for our country there are people who have a very good heart, who sympathize and support our children and make life easier for them with such a terrible disease as diabetes. We are very grateful to all of you for taking care of our children. Thank God 🙏🙏, for what you are!! ♥️♥️May the Lord protect all of you and your families and give you good health!! 🙏🙏"]
   },
   {
      "Id": 220,
      "Date": "2023-03-28",
      "Tags": ["Sweet"],
      "Ua": ["Свiтлана", "Величезна подяка за смаколики:)))Сьогодні буде свято солодкого без уколів :)))"],
      "En": ["Svitlana", "A huge thank you for the goodies:))) Today will be a holiday of sweets without injections :)))"]
   },
   {
      "Id": 221,
      "Date": "2023-03-27",
      "Tags": ["Sweet","Strips","P999", "Quality"],
      "Ua": ["Iren", "❤️Нехай Господь благословляє таких людей ,як ви . Доземний уклін ,повага і велика вдячність Вам  та усім спонсорам  за допомогу простим людям у такий досить не легкий час🙏🙏 Усім міцного здоров'я і скорішого миру 🕊🕊🕊"],
      "En": ["Iren", "May God bless people like you. Earthly bow, respect and great gratitude to you and all sponsors for helping ordinary people in such a rather difficult time 🙏🙏 Good health and early peace to all 🕊🕊🕊"]
   },
   {
      "Id": 222,
      "Date": "2023-03-26",
      "Avatar": "ava-145.webp",
      "Tags": ["Sweet","Meter","Small","P999", "Quality"],
      "Ua": ["Владлена", "Ми НЕЙМОВІРНО вдячні фонду та його працівникам за таку ЦІННУ І ВАГОМУ допомогу!!! Крихітці всього 1,5 рочки і глюкометр виданий держлікарнею справно пропрацював усього декілька місяців. Вважаю за потрібне І РАДЖУ ВСІМ найближчим часом висловити подяку допомогую на сайті🧡 Не тільки словами! Ми дуже вдячні за тещо, що Ви є і за ваше терпіння, незважаючи на негатив)"],
      "En": ["Vladlena", "We are INCREDIBLY grateful to the foundation and its employees for such VALUABLE AND IMPORTANT help!!! The little one is only 1.5 years old and the glucometer issued by the state hospital worked properly for only a few months. I consider it necessary AND I ADVISE EVERYONE to express their gratitude with help on the website in the near future🧡 Not only with words! We are very grateful for what you are and for your patience, despite the negativity)"]
   },
   {
      "Id": 129,
      "Avatar": "ava-129.webp",
      "Date": "2023-04-10",
      "Tags": ["Libre", "Quality"],
      "Ua": ["Свiтлана", "Доброго дня, сьогодні отримали сенсор. ДЯКУЮ фонду за можливість отримати моніторинг!!! Ви робите величезну справу! Дякую працівникам фонду, Сергію, Ігорю, Едуарду та всім причетним!!! Сил Вам та натхнення! Ще раз щира подяка!💛💙"],
      "En": ["Svitlana", "Good afternoon, we received the sensor today. THANKS to the fund for the opportunity to receive monitoring!!! You are doing a great job! Thanks to the employees of the foundation, Sergey, Igor, Eduard and everyone involved!!! Strength and inspiration to you! Once again, sincere thanks!💛💙"]
   },
   {
      "Id": 123,
      "Date": "2023-03-24",
      "Tags": ["Libre", "Quality"],
      "Avatar": "ava-123.webp",
      "Video": "/img/fun/123_294_500.mp4",
      "Ua": ["Iнна", "Доброго дня)))) велика подяка за таку можливість завжди контролювати сахара🙏🙏🙏🙏🙏 Ви робите гарну справу 🌈🌈🌈🌈 😍😍😍😍😍"],
      "En": ["Inna", "Good day)))) many thanks for this opportunity to always control the sugar 🙏🙏🙏🙏🙏 You are doing a good job 🌈🌈🌈🌈 😍😍😍😍😍"]
   },
   {
      "Id": 134,
      "Date": "2023-04-10",
      "Tags": ["Libre"],
      "Ua": ["Оля", "Дякую велике всім, за допомогу нашим діткам, здоров'я вам і всього найкращого 💪👍😉"],
      "En": ["Olya", "Thank you very much to everyone for helping our children, health to you and all the best💪👍😉"]
   },
   {
      "Id": 138,
      "Avatar": "ava-138.webp",
      "Date": "2023-04-13",
      "Tags": [ "Libre", "Quality"],
      "Ua": ["Тетяна", "Доброго дня. Отримали посилочку від фонду за програмою 50/50. Велике ДЯКУЄМО за таку можливість. Міцного здоров'я всім людям, які допомогають всім нам і усім солоденьким рівних цукрів!!! <span style='color:darkred'>❤❤❤</span>"],
      "En": ["Tetiana", "Good day. We received a parcel from the fund under the 50/50 program. Thank you very much for this opportunity. Good health to all the people who help all of us and to all the sweet tooths!!! <span style='color:darkred'>❤❤❤</span>"]
   },
   {
      "Id": 131,
      "Date": "2023-04-10",
      "Tags": ["Libre"],
      "Avatar": "ava-131.webp",
      "Ua": ["Леся", "Доброго, тихого дня Вам! Дякуємо фонду, Едуарду, Сергію, Ігорю і всім причетним працівникам. Дякуємо за велику допомогу і терпіння. Здоров'я Вам і сил. Мирного неба і перемоги всім."],
      "En": ["Lesya", "Good, quiet day to you! We thank the foundation, Eduard, Serhiy, Igor and all the employees involved. Thank you for your great help and patience. Health and strength to you. Peaceful sky and victory to all."]
   },
   {
      "Id": 132,
      "Date": "2023-04-10",
      "Tags": ["Libre"],
      "Avatar": "ava-132.webp",
      "Ua": ["Юля Очаковська", "Добрий день.  Щиро дякуємо за сенсор. Це велика допомога для нас. Ви робите велику добру роботу. Миру, здоров'я,  наснаги вашій великій команді. Цінуємо вашу роботу 💛💙"],
      "En": ["Yulia Ochakovska", "Good day. Thank you very much for the sensor. This is a big help for us. You are doing great good work. Peace, health, good luck to your great team. We appreciate your work 💛💙"]
   },
   {
      "Id": 135,
      "Date": "2023-04-10",
      "Tags": ["Libre", "Quality"],
      "Ua": ["Ксюша", "Велике Дякую всім працівникам фонду!! Здоров’я, терпіння і Миру!! Ви робите добру справу!! Дякую!!"],
      "En": ["Ksiusha", "Many thanks to all the employees of the fund!! Health, patience and Peace!! You are doing a good thing!! Thank you!!"]
   },
   {
      "Id": 121,
      "Date": "2023-02-18",
      "Tags": ["Sweet","Meter","P999", "Quality"],
      "Avatar": "ava-121.webp",
      "Video": "/img/fun/121_540_960.mp4",
      "Ua": ["Юлiя", "Добрий день. Дякуємо Вам за допомогу ❤️"],
      "En": ["Julia", "Good day. Thank you for your help ❤️"]
   },
   {
      "Id": 53,
      "Date": "2022-11-18",
      "Tags": ["Libre","Small"],
      "Altitude": 1,
      "MainIndex": 1,
      "Ua": ["Алiна", "Добрий вечір! Посилку отримали. Ми дуже вдячні Вам Едуард, і вашій команді за вашу безцінну допомогу людям хворим на ЦД і за те, що тепер не потрібно постійно проколювати крихітні пальчики моїй донечці. Мирного неба і нехай Вас береже Господь!!"],
      "En": ["Alina", "Good evening! We received the parcel. We are very grateful to you Eduard and your team for your invaluable help to people with diabetes and for the fact that now there is no need to constantly pierce my daughter's tiny fingers. Peaceful sky and God bless you!!"]
   },
   {
      "Id": 64,
      "Date": "2022-11-18",
      "Tags": ["Libre","Small", "Quality"],
      "Avatar": "card-64-ava.png",
      "MainIndex": 2,
      "Ua": ["Полiна Карпан", "Дуже вам дякуємо Едуард та вашiй командi 💛💙"],
      "En": ["Polina Karpan", "Thank you very much Eduard and your team 💛💙"]
   },
   {
      "Id": 233,
      "Date": "2023-03-01",
      "Tags": ["Sweet"],
      "Ua": ["Nadiya", "Дякуємо фонду за допомогу! Чекаємо на сенсори!"],
      "En": ["Nadiya", "Thanks to the foundation for the help! We are waiting for the sensors!"]
   },
   {
      "Id": 160,
      "Tags": ["Sweet","Meter","Insulin","Man","Old", "Quality"],
      "Date": "2023-04-23",
      "Avatar": "ava-160.webp",
      "Ua": ["Янина", "Щиро дякую за допомогу .Дай Бог вам здоров'я і миру."],
      "En": ["Yanina", "Thank you very much for your help. May God give you health and peace."]
   },
   {
      "Id": 124,
      "Avatar": "ava-124.webp",
      "Date": "2023-03-23",
      "Tags": ["Sweet","Meter","P999", "Quality"],
      "Altitude": 1,
      "Ua": ["Оксана Сугак", "Добрий день! Висловлюємо щирі слова подяки за надану допомогу Благодійному Фонду, STICHTING VLUCHTELING, Едуарду, Ігорю, Анні і всім  хто причетний до такої нелегкої, але такої необхідної для всіх нас справи. Дякуємо Вам за вашу роботу, особливо в такий нелегкий час. Дякуємо, що даєте можливість жити повноцінним життям діткам та дорослим з ЦД. Бажаю Вам і вашим сім'ям здоров'я, миру і головне перемоги!"],
      "En": ["Oksana Sugak", "Good day! We express our sincere thanks for the assistance provided to the Charitable Foundation, STICHTING VLUCHTELING, Eduard, Igor, Anna and all those involved in such a difficult but so necessary task for all of us. Thank you for your work, especially during such difficult times. Thank you for giving children and adults with diabetes the opportunity to live a fulfilling life. I wish you and your families health, peace and, most importantly, victory!"]
   },
   {
      "Id": 125,
      "Avatar": "ava-125.webp",
      "Date": "2023-03-22",
      "Tags": ["Sweet","Meter","P999"],
      "Altitude": 1,
      "Ua": ["Галина Салтыкова", "Безмежна подяка Едуарду, Ігору, Сергію та дівчатам-помічницям,Ви наші янголи і сонечки!!! А також спонсорам - Ви НЕЙМОВІРНІ!!!! Завдяки небайдужим людям в нас є необхідні речі для приборкання та підкорення цього недуга. Вклоняюся до землі та подяка до зірок. Здоровя, сил, натхнення та Божого благословіння!"],
      "En": ["Galina Saltykova", "Infinite thanks to Eduard, Igor, Sergey and the girls who help, You are our angels and sunshine!!! And also to the sponsors - You are INCREDIBLE!!!! Thanks to caring people, we have the necessary things to tame and conquer this disease. I bow to the earth and thank you to the stars. Health, strength, inspiration and God's blessing!"]
   },
   {
      "Id": 126,
      "Date": "2023-03-21",
      "Tags": ["Sweet","Meter","P999"],
      "Ua": ["Нiна Коваленко", "Доброго вечора посилку отримала, велика дяка всій команді та божого благословіння"],
      "En": ["Nina Kovalenko", "Good evening, the package was received, a big thank you to the whole team and God's blessing"]
   },
   {
      "Id": 127,
      "Date": "2023-03-21",
      "Tags": ["Sweet","Meter","P999"],
      "Ua": ["Анастасiя", "Велика подяка всім працівникам фонду. Ви дбаєте про людей, які так цього чекають. Завдяки Вашій згуртованій та небайдужій команді, мій син отримав необхідну допомогу. Здоров'я для всіх і мирного неба."],
      "En": ["Anastasia", "Many thanks to all employees of the foundation. You care about people who are waiting for it. Thanks to your close-knit and caring team, my son received the help he needed. Health for all and a peaceful sky."]
   },
   {
      "Id": 128,
      "Date": "2023-03-21",
      "Tags": ["Sweet","Meter","Old"],
      "Avatar": "ava-128.webp",
      "Ua": ["Лариса", "Дуже дякую за допомогу хворим на цукровий діабет,це полегшує нам життя.отримали глюкометр зі смужками та цукрозамінник,все добре працює"],
      "En": ["Larisa", "Thank you very much for helping people with diabetes, it makes our lives easier. We received a glucometer with strips and a sugar substitute, everything works well"]
   },
   {
      "Id": 224,
      "Date": "2023-03-18",
      "Tags": ["Sweet"],
      "Avatar": "ava-224.webp",
      "Ua": ["Надiя Новачук", "Від усієї душі дякую за надану допомогу. Спасибі, що відгукнулися на моє прохання. Як би сильні ми не були, підтримка збільшує наші сили! Вона, як ковток свіжого повітря, коли навалюються труднощі і не дають дихати! Радію, пишаюся, що такі чуйні, щедрі душею і небайдужі люди є на світі! Прошу прийняти щиру вдячність і добрі побажання здоров’я, миру над головою,  ніколи не втрачати доброти своєї душі й милосердя."],
      "En": ["Nadia Novachuk", "Thank you from the bottom of my heart for your help. Thank you for responding to my request. No matter how strong we are, support increases our strength! She is like a breath of fresh air when difficulties pile up and do not let you breathe! I am glad, I am proud that there are such sensitive, generous-hearted and caring people in the world! I ask you to accept my sincere gratitude and good wishes for health, peace, never to lose the kindness of your soul and mercy."]
   },
   {
      "Id": 225,
      "Date": "2023-03-17",
      "Tags": ["Sweet", "Quality"],
      "Avatar": "ava-133.webp",
      "Ua": ["Таня", "Дякуємо фонду за турботу❤️"],
      "En": ["Tanya", "Thank you to the foundation for your care❤️"]
   },
   {
      "Id": 226,
      "Date": "2023-03-17",
      "Tags": [ "Meter"],
      "Avatar": "ava-4.webp",
      "Ua": ["Тетяна Мінець", "Хотілось передати подяку всім організаторам та всім хто допомагає, а також партнерам STICHTING VLUCHTELING за таку важливу допомогу."],
      "En": ["Tetiana Minets", "I would like to thank all the organizers and all those who help, as well as the partners of STICHTING VLUCHTELING for such important help."]
   },
   {
      "Id": 65,
      "Date": "2022-11-18",
      "Tags": ["Libre","Small"],
      "Avatar": "card-12-ava.png",
      "Altitude": 2,
      "Ua": ["Тарасенко Дарина", "Доброго дня! Нарешті нам в окупацію передали таку довгоочікувану посилочку! Придбали 2 сенсори по програмі 50/50) дуже задоволені! Дякуємо фонду за таку можливість в такий важкий час! Ви неймовірні люди! Вже багато разів отримувала допомогу, і безкоштовно, і через допомогу фонду, і по програмі 50/50! Дякую, що Ви є, Ви робите велику справу! Нехай все це добро повернеться Вам вдвічі! Всім мирного неба! Хочеться обійняти кожного, завжди приємне спілкування, гарне ставлення, та ще й така цінна допомога❤️❤️❤️"],
      "En": ["Tarasenko Darina", "Hello! Finally, such a long-awaited parcel was handed over to us for occupation! Bought 2 sensors under the 50/50 program) very satisfied! We thank the fund for such an opportunity in such a difficult time! You are incredible people! I have already received help many times, and for free, and through the help of the fund, and under the 50/50 program! Thank you for being you, you are doing a great job! Let all this good return to you twice! Peaceful sky to all! I want to hug everyone, always pleasant communication, good attitude, and also such valuable help❤️❤️❤️"]
   },
   {
      "Id": 69,
      "Date": "2022-12-01",
      "Tags": [ "Libre"],
      "Ua": ["Людмила", "Добрий день. Велика подяка за лібри Едуарду, Ігору і вашому фонду що допомагаєте нашим дітям!!! Для нас лібри- це наші очі, ми можемо бачити цукор без кожен день проколів по декілька разів пальчиків, а від цукрів напряму залежить здоров'я і життя"],
      "En": ["Ludmila", "Good day. Many thanks for the libra to Eduard, Igor and your foundation that helps our children!!! For us, Libra is our eyes, we can see sugar without pricking our fingers several times every day, and health and life directly depend on sugar."]
   },
   {
      "Id": 84,
      "Date": "2023-02-25",
      "Tags": ["Sweet","Meter","Adult","P999"],
      "Avatar": "card-84-ava.png",
      "Ua": ["Наталiя", "Доброго ранку. Велике спасибі Фонду та Ігорю, Едуарду,Людмилі,Наталі, і всім хто допомагає  хворим. Здоров'я всім, благополуччя,наснаги.Миру та  Перемоги!!"],
      "En": ["Natalia", "Good morning. Many thanks to the Fund and Igor, Eduard, Lyudmila, Natalia, and everyone who helps the sick. Health to all, well-being, good luck. Peace and Victory!!"]
   },
   {
      "Id": 85,
      "Date": "2023-02-22",
      "Tags": ["Sweet","Meter", "P999"],
      "Avatar": "card-85-ava.png",
      "Ua": ["Iрина Семенюк", "Дуже дякую за допомогу"],
      "En": ["Iryna Semenyuk", "Thank you very much for your help"]
   },
   {
      "Id": 86,
      "Date": "2023-02-24",
      "Tags": ["Sweet","P999","Strips"],
      "Altitude": 1,
      "Ua": ["Наталiя", "Доброго вечора! Щиро дякую за допомогу  всій камані фонду а також партнерам які в таку тяжку хвилину допомогли моєму синочку. Низький вам уклін, Здоров'я, Наснаги, Успіху у всіх ваших  справах. Дякую, Дякую, Дякую."],
      "En": ["Natalia", "Good evening! I sincerely thank all the members of the foundation for their help, as well as the partners who helped my son in such a difficult moment. A low bow to you, Health, Strength, Success in all your endeavors. Thank you, thank you, thank you."]
   },
   {
      "Id": 87,
      "Date": "2023-02-24",
      "Tags": ["Sweet","Strips","P999", "Quality"],
      "Avatar": "card-87-ava.png",
      "Ua": ["Анастасія", "Безмежно дякуємо Вам за допомогу для наших діточок! Миру усім та рівних цукрів!"],
      "En": ["Anastasia", "Thank you so much for helping our children! Peace to all and equal sugars!"]
   },
   {
      "Id": 88,
      "Date": "2023-02-24",
      "Tags": ["Sweet","Strips", "Quality"],
      "Avatar": "card-88-ava.png",
      "Ua": ["Свiтлана", "Дуже дякуємо за допомогу,за турботу в цей не легкий час.😘😘😘"],
      "En": ["Svitlana", "Thank you very much for your help and care during this difficult time.😘😘😘"]
   },
   {
      "Id": 89,
      "Date": "2023-02-24",
      "Tags": ["Sweet","Meter","P999"],
      "Avatar": "card-89-ava.png",
      "Altitude": 1,
      "Ua": ["Світлана Овдієнко", "Дуже дякую за допомогу. Бажаю , щоб все зроблене вами повернулося сторицею. Здоров'я, сили і благополуччя. Миру всім. Ви наші супер герої !!! Дякую!!!"],
      "En": ["Svitlana Ovdienko", "Thank you very much for your help. I wish that everything you have done will return a hundredfold. Health, strength and well-being. Peace to all. You are our super heroes!!! Thank you!!!"]
   },
   {
      "Id": 90,
      "Date": "2023-02-23",
      "Tags": ["Sweet","Meter","P999"],
      "Avatar": "card-90-ava.png",
      "Ua": ["Тетяна", "Висловлюємо велику подяку за такі потрібні для нас речі. Дякуємо Вам за турботу! Миру та добра!"],
      "En": ["Tetiana", "We express our gratitude for such necessary things for us. Thank you for your concern! Peace and goodness!"]
   },
   {
      "Id": 91,
      "Date": "2023-02-23",
      "Tags": ["Sweet","Strips","P999", "Quality"],
      "Avatar": "ava-91.webp",
      "Altitude": 1,
      "Ua": ["Надія Рекубратська", "Дякую велике за все. Мені хочеться стільки всього хорошого, доброго, світлого Вам побажати. Дякую . від щирого серця бажаю Вам здоров’я, миру над головою, достатку в домі, внутрішньої гармонії і радості для серця."],
      "En": ["Nadija Rekubratskaya", "Thank you very much for everything. I want to wish you so many good, kind, bright things. Thank you . from the bottom of my heart, I wish you health, peace above your head, abundance in the house, inner harmony and joy for the heart."]
   },
   {
      "Id": 92,
      "Date": "2023-02-23",
      "Tags": ["Sweet","Meter","P999", "Quality"],
      "Avatar": "card-92-ava.png",
      "Ua": ["Алёнка", "Посилочку отримали 🤩Дякую Вам за допомогу! 🙏🏼🤗Дякую за Ваші зусилля, підтримку та витрачений час💙💛"],
      "En": ["Alionka", "We received the parcel 🤩 Thank you for your help! 🙏🏼🤗Thank you for your efforts, support and time spent💙💛"]
   },
   {
      "Id": 93,
      "Date": "2023-02-23",
      "Tags": ["Sweet","Meter","P999", "Quality"],
      "Avatar": "card-93-ava.png",
      "Altitude": 1,
      "Ua": ["Iрина", "Щиро вдячні за отриману допомогу, дуже безцінну у наш час. Миру, натхнення, сил у вашій непростій справі Бережи Вас Боже, за вашу доброту, добре серце"],
      "En": ["Iryna", "We are sincerely grateful for the help received, which is very invaluable in our time. Peace, inspiration, strength in your difficult task, God bless you, for your kindness, good heart"]
   },
   {
      "Id": 94,
      "Date": "2023-02-23",
      "Tags": ["Sweet","Meter","P999","Old"],
      "Avatar": "card-94-ava.png",
      "Ua": ["Анна", "Величезна подяка фонду та всім хто в ньому працює!"],
      "En": ["Anna", "Many thanks to the foundation and everyone who works in it!"]
   },
   {
      "Id": 95,
      "Date": "2023-02-23",
      "Tags": ["Sweet","Meter","P999","Old"],
      "Avatar": "card-95-ava.png",
      "Ua": ["Ксюша", "Отримали посилку. Велике спасибі Фонду за допомогу."],
      "En": ["Ksiusha", "Received the parcel. Many thanks to the Foundation for the help."]
   },
   {
      "Id": 96,
      "Date": "2023-02-23",
      "Tags": ["Libre"],
      "Altitude": 1,
      "Ua": ["Людмила", "Добрий вечір. Тільки що отримали лібри і спішимо сказати Едуарду І всім хто допомагає нашим дітям: Величезне Дякую!!! В цей не легкий для нас час ви наші Ангели охоронці, допомагаєте нашим дітям не залишитись без приладів для життя. Щире дякую і низький уклін за ваші добрі серця!!!"],
      "En": ["Ludmila", "Good evening. We just received the libra and we are in a hurry to say to Eduard And to all those who help our children: Thank you very much!!! In this difficult time for us, you are our Guardian Angels, helping our children not to be left without tools for life. Thank you very much and bow down for your kind hearts!!!"]
   },
   {
      "Id": 97,
      "Date": "2023-02-23",
      "Tags": ["Sweet","Meter","P999"],
      "Avatar": "card-97-ava.png",
      "Ua": ["Таня", "Щиро вдячні за допомогу фонду та міжнародним організаціям,всім зичу миру"],
      "En": ["Tanya", "I am sincerely grateful for the help of the foundation and international organizations, I wish everyone peace"]
   },
   {
      "Id": 98,
      "Date": "2023-02-23",
      "Tags": ["Sweet","Meter","P999", "Quality"],
      "Avatar": "ava-98.webp",
      "Ua": ["Олена Дорошенко", "Велика вдячність фонду і всім хто причетний до цієї доброї справи!!! Дякуємо і бажаємо здоров‘я та миру"],
      "En": ["Olena Doroshenko", "Great gratitude to the foundation and everyone involved in this good cause!!! Thank you and we wish you health and peace"]
   },
   {
      "Id": 99,
      "Date": "2023-02-23",
      "Tags": ["Sweet","Strips","P999", "Quality", "Adult"],
      "Altitude": 1,
      "Ua": ["Кувичко Оксана", "Велика подяка ВСІМ ВСІМ, хто брав участь у такій важливій допомозі😊😊😊<br/>Окрема подяка Едуарду, Ігорю та всім дівчаткам🥰🥰<br/>Також велика подяка різним фондам, які допомагають ♥️♥️♥️<br/>Мирного неба та вдячних людей вам усім у вашій роботі 😊😊😊"],
      "En": ["Kuvichko Oksana", "A big thank you to EVERYONE who participated in such an important help😊😊😊<br/>Special thanks to Eduard, Igor and all the girls<br/>Also, many thanks to various foundations that help ♥️♥️♥️<br/>Peaceful skies and grateful people to all of you in your work 😊😊😊"]
   },
   {
      "Id": 100,
      "Date": "2023-02-23",
      "Tags": ["Sweet","Strips","P999", "Quality"],
      "Ua": ["Олена Краснян", "Дякуємо фонду за допомогу! Здоров'я та мирного неба всій вашій команді! Дякуємо за таку потрібну допомогу!"],
      "En": ["Olena Krasnian", "Thanks to the foundation for the help! Health and peaceful skies to your entire team! Thank you for the much needed help!"]
   },
   {
      "Id": 101,
      "Date": "2023-02-23",
      "Tags": ["Sweet","Strips","P999"],
      "Avatar": "ava-101.webp",
      "Ua": ["Тетяна Орда", "Щиро дякуємо фонду за допомогу! Здоров'я,наснаги,терпіння та мирного неба всій вашій команді!Дякуємо,що ви є!"],
      "En": ["Tetiana Orda", "We sincerely thank the foundation for the help! Health, strength, patience and a peaceful sky to your entire team! Thank you for being you!"]
   },
   {
      "Id": 102,
      "Date": "2023-02-23",
      "Tags": ["Medtronic","Small", "Quality"],
      "Avatar": "ava-102.webp",
      "Ua": ["Пелагея", "Велике дякую за допомогу. Ваша команда це велика підтримка для діабетиків 💙💛"],
      "En": ["Pelagia", "Thank you very much for your help. Your team is a great support for diabetics 💙💛"]
   },
   {
      "Id": 103,
      "Date": "2023-02-22",
      "Tags": ["Sweet","Strips", "Quality"],
      "Avatar": "ava-103.webp",
      "Ua": ["Дар'я Масцева", "Дякуємо 😬"],
      "En": ["Daria Masceva", "Thank you 😬"]
   },
   {
      "Id": 104,
      "Date": "2023-02-22",
      "Tags": ["Sweet","Insulin","Old","NoHead"],
      "Avatar": "ava-104.webp",
      "Altitude": 2,
      "Ua": ["Свiтлана Сакулiна", "Доброго вечора! Дякую фонду «Допомоги та реалізації хворих на цукровий діабет» Ігорю, Едуарду та всій команді за допомогу. Ви робите дуже важливу справу. Окремо дякую за вашу небайдужість. Взаємно хочу побажати Вам здоров'я та мирного неба і Божого благословення"],
      "En": ["Svitlana Sakulina", "Good evening! I would like to thank Igor, Eduard and the entire team for the help of the \"Help and implementation of diabetes patients\" foundation. You are doing a very important thing. Thank you very much for your concern. I would like to mutually wish you health and a peaceful sky and God's blessing"]
   },
   {
      "Id": 105,
      "Date": "2023-02-22",
      "Tags": ["Sweet","Meter"],
      "Avatar": "ava-105.webp",
      "Altitude": 1,
      "Ua": ["Юлiя", "Щиро дякуємо за допомогу всім членам фонду! Приємно, коли тобі дарують своє тепло! Нехай повертаються до Вас міцним здоров'ям, миром та злагодою усі добрі вчинки!"],
      "En": ["Julia", "We sincerely thank all fund members for their help! It's nice when they give you their warmth! May all good deeds return to you with good health, peace and harmony!"]
   },
   {
      "Id": 106,
      "Date": "2023-02-22",
      "Tags": ["Sweet","Meter","P999"],
      "Avatar": "ava-106.webp",
      "Altitude": 1,
      "Ua": ["Катерина Демидова", "Хочу висловити Вашому фонду та всій Вашій команді глибоку подяку за отриманну допомогу та побажати всім Вам міцного здоров'я, витримки та миру ❤️"],
      "En": ["Kateryna Demidova", "I want to express my deep gratitude to your foundation and your entire team for the help received and wish you all good health, endurance and peace ❤️"]
   },
   {
      "Id": 107,
      "Date": "2023-02-22",
      "Tags": ["Sweet", "Meter","P999"],
      "Ua": ["Таня Максук", "Дякуємо за допомогу. За Вашу працю, турботу."],
      "En": ["Tania Maksuk", "Thank you for your help. For your work, care."]
   },
   {
      "Id": 108,
      "Date": "2023-02-22",
      "Tags": ["Sweet","Strips","P999", "Quality"],
      "Avatar": "ava-80.webp",
      "Ua": ["Анна Соколова", "Гарно дякуємо! Ви чарівники!"],
      "En": ["Anna Sokolova", "Thank you very much! You are wizards!"]
   },
   {
      "Id": 109,
      "Date": "2023-02-22",
      "Tags": ["Sweet","Strips","P999"],
      "Avatar": "ava-109.webp",
      "Altitude": 1,
      "Ua": ["Iннуся", "Доброго вечора.  Велика і щира подяка вашому фонду та усім хто допомогає вашому фонду.  Нехай усе те  добро, що ви робите повернеться вам сторицею. Дякуємо"],
      "En": ["Innusia", "Good evening. A big and sincere thanks to your foundation and everyone who helps your foundation. May all the good that you do return to you a hundredfold. Thank you"]
   },
   {
      "Id": 110,
      "Date": "2023-02-23",
      "Tags": ["Sweet","Strips","P999", "Quality"],
      "Avatar": "ava-110.webp",
      "Ua": ["Макс", "Велике Дякую !"],
      "En": ["Max", "Thank you very much !"]
   },
   {
      "Id": 111,
      "Date": "2023-02-23",
      "Tags": ["Sweet","Strips","P999", "Quality"],
      "Avatar": "ava-81.webp",
      "Ua": ["Прiходько Юлiя", "Щиро дякуємо за піклування, допомогу для наших діток!!! Дай Боже усім причетним міцного здоров'я та мирного неба над головою! Нехай Ваше добро повертається до Вас стократно!!!"],
      "En": ["Prikhodko Julia", "Thank you very much for your care and help for our children!!! May God grant everyone involved good health and a peaceful sky above their heads! Let your goodness return to you a hundredfold!!!"]
   },
   {
      "Id": 112,
      "Date": "2023-02-22",
      "Tags": ["Sweet","Meter","P999"],
      "Ua": ["Оля", "Дякую всім велике за допомогу нашим діткам)))💪👍"],
      "En": ["Olia", "Thank you all very much for helping our children)))💪👍"]
   },
   {
      "Id": 113,
      "Date": "2023-02-22",
      "Tags": ["Sweet","Meter","P999"],
      "Ua": ["Анна", "Щиро дякую Всім за допомогу. Процвітання, витримки, миру. 🤗❤️💙💛"],
      "En": ["Anna", "Thank you all very much for your help. Prosperity, patience, peace. 🤗❤️💙💛"]
   },
   {
      "Id": 114,
      "Date": "2023-02-22",
      "Tags": ["Sweet","Meter"],
      "Avatar": "ava-114.webp",
      "Altitude": 1,
      "Ua": ["Оленка", "Дуже дякуємо за допомогу 🙏🙏🙏 за ваші старання для наших діток,і тим хто так потребує у цей нелегкий час.Хай Бог обарігає."],
      "En": ["Olenka", "Thank you very much for your help 🙏🙏🙏 for your efforts for our children and those who are in need in this difficult time. May God protect you."]
   },
   {
      "Id": 115,
      "Date": "2023-02-21",
      "Tags": ["Sweet","Meter","P999"],
      "Avatar": "card-83-ava.png",
      "Altitude": 1,
      "Ua": ["Анастасія Перелигіна", "Щиро дякую фонду та усім небайдужим волонтерам за допомогу у такі важкі часи. Дуже тішить коли  відчуваєш що ти не один на один зі хворобою. Дуже доречна та своєчасна допомога"],
      "En": ["Anastasia Perelygina", "I sincerely thank the foundation and all caring volunteers for their help in such difficult times. It is very gratifying when you feel that you are not alone with the disease. Very relevant and timely help"]
   },
   {
      "Id": 117,
      "Date": "2023-02-21",
      "Tags": ["Sweet","Meter"],
      "Avatar": "ava-117.webp",
      "Altitude": 2,
      "Ua": ["Катя Столпакова", "Доброго вечора! Щиро дякуємо Благодійному Фонду і Спонсорам за допомогу в такий нелегкий час. Дякуємо що є такі люди не байдужі . Бережіть себе та своїх близьких 🌷💐🌷"],
      "En": ["Katya Stolpakova", "Good evening! We sincerely thank the Charitable Foundation and Sponsors for their help in such a difficult time. Thank you that there are such people who are not indifferent. Take care of yourself and your loved ones 🌷💐🌷"]
   },
   {
      "Id": 118,
      "Date": "2023-02-21",
      "Tags": ["Sweet","Meter","P999", "Quality"],
      "Altitude": 1,
      "Ua": ["Юлiана", "Щира вдячність та шана за таку допомогу благодійному фонду допомоги та реабілітації хворим на цукровий діабет та STICHTING VLUCHTELING. Сили та наснаги Вам у роботі,миру і довголіття..!"],
      "En": ["Juliana", "Sincere gratitude and respect for such help to the charity fund for the assistance and rehabilitation of patients with diabetes and STICHTING VLUCHTELING. Strength and inspiration to you in your work, peace and longevity...!"]
   },
   {
      "Id": 119,
      "Date": "2023-02-21",
      "Tags": ["Sweet","Meter","P999"],
      "Altitude": 1,
      "Ua": ["Райковська Олена", "Добрий вечір, щиро дякую за допомогу. Цукрозамінник дуже класний - не підвищує цукор. Бажаю здоров'я,миру та удачі усій команді фонду. Для нашої сім'ї ваша допомога дуже, дуже важлива."],
      "En": ["Raikovska Olena", "Good evening, thank you very much for your help. Sugar substitute is very cool - does not increase sugar. I wish health, peace and luck to the entire team of the foundation. For our family, your help is very, very important."]
   },
   {
      "Id": 120,
      "Date": "2023-02-21",
      "Tags": ["Sweet","Meter","P999"],
      "Avatar": "card-120-ava.png",
      "Altitude": 2,
      "Ua": ["Марина", "Доброго дня! Дуже дякуємо організації Stichting Vluchteling, фонду diabet.fund, а також Ігореві, Едуарду та дівчатам, які допомагали у пакуванні, за посилку! Ми вже отримали. Малеча дуже радий! Вдячні за еритритол, глюкометр і тест-смужки. Це величезна допомога для нас. Дякуємо за вашу турботу! Бажаємо наснаги у праці та миру у серці!"],
      "En": ["Maryna", "Good day! Many thanks to the organization Stichting Vluchteling, the diabet.fund, as well as Igor, Eduard and the girls who helped with the packaging, for the package! We have already received. The little one is very happy! Grateful for the erythritol, glucometer and test strips. This is a huge help for us. Thank you for your concern! We wish you success in your work and peace in your heart!"]
   },
   {
      "Id": 77,
      "Date": "2023-01-12",
      "Tags": ["Sweet", "Quality"],
      "Ua": [ "Віталій Франкевич", "Дуже дякую"],
      "En": [ "Vitaly Frankevich", "Djakuyu"]
   },
   {
      "Id": 57,
      "Date": "2022-11-14",
      "Tags": ["Insulin","Old"],
      "Avatar": "card-57-ava.png",
      "Ua": ["Тетяна Стефанович", "Добрий вечір. Хотілось подякувати Вашому фонду, Вашій всій команді за таку величезну і щиру допомогу.Дуже віриться, що скоро все закінчиться, перемога буде нашою."],
      "En": ["Tetiana Stefanovich", "Good evening. I wanted to thank your foundation, your entire team for such a huge and sincere help. We strongly believe that everything will end soon, victory will be ours."]
   },
   {
      "Id": 68,
      "Date": "2022-12-01",
      "Tags": ["Libre","Small"],
      "Ua": ["Оля", "Щиро ДЯКУЄМО  Едуарду та команді за підтримку, за допомогу нашим діткам , за доброту та людяність. Здоров'я та мирного неба Вам!!!!!"],
      "En": ["Olja", "We sincerely THANK Eduard and the team for their support, for helping our children, for their kindness and humanity. Health and a peaceful sky to you!!!!!"]
   },
   {
      "Id": 78,
      "Date": "2023-01-12",
      "Tags": ["Sweet"],
      "Avatar": "card-13-ava.png",
      "Altitude": 0,
      "Ua": ["Тетяна", "Щиро дякуємо за допомогу для наших діток. Дякуємо всім причетним! Здоров'я всім працівникам фонду!"],
      "En": ["Tetiana", "Thank you very much for helping our children. Thanks to everyone involved! Health to all employees of the fund!"]
   },
   {
      "Id": 79,
      "Date": "2023-01-12",
      "Tags": ["Sweet", "Quality"],
      "Avatar": "ava-79.webp",
      "Altitude": 0,
      "Ua": ["Марiя П.", "Дякуєм щиро за допомогу фонду,ВСІМ хто долучився,до цієї справи,дівчатам які займалися відправкою!Процвітання,подяки і миру всім."],
      "En": ["Marya P.", "I sincerely thank you for the help of the fund, to ALL who participated in this case, to the girls who were engaged in sending! Prosperity, thanks and peace to all."]
   },
   {
      "Id": 80,
      "Date": "2023-01-12",
      "Tags": ["Medtronic"],
      "Avatar": "ava-80.webp",
      "Altitude": 0,
      "Ua": ["Анна Соколова", "Велика вдячність фонду! Хай всім нам допомагає Господь!"],
      "En": ["Anna Sokolova", "Many thanks to the foundation! May the Lord help us all!"]
   },
   {
      "Id": 81,
      "Date": "2023-01-12",
      "Tags": ["Sweet", "Quality"],
      "Avatar": "ava-81.webp",
      "Altitude": 0,
      "Ua": ["Прiходько Юлiя", "Доброго дня! Щиро дякуємо фонду і усім причетним за допомогу! Дякую, що турбуєтеся про наших дітей! Ви неймовірні!!!"],
      "En": ["Prikhodko Julia", "Hello! We sincerely thank the foundation and everyone involved for their help! Thank you for caring about our children! You are incredible!!!"]
   },
   {
      "Id": 82,
      "Date": "2023-01-12",
      "Tags": ["Sweet", "Quality"],
      "Avatar": "card-82-ava.png",
      "Altitude": 1,
      "Ua": ["Надія", "Доброго дня! Сьогодні отримали подарунок від Вашої благодійної організації. Дуже дякую Вам,що даруєте нашім дітлахам смаколики,яких вони нажаль позбавлені в тій кількості,як би їм хотілося! Зараз спробую зробити брауні,щоб дитина вже наїлась. ;))) Дуже дякую усім за допомогу!!!"],
      "En": ["Nadija", "Hello! Today we received a gift from your charitable organization. Thank you very much for giving our children goodies, which, unfortunately, they are deprived of in the amount they would like! Now I will try to make brownies so that the child is already full. ;))) Thank you all very much for your help!!!"]
   },
   {
      "Id": 83,
      "Date": "2023-01-11",
      "Tags": ["Sweet"],
      "Avatar": "card-83-ava.png",
      "Altitude": 1,
      "Ua": ["Анастасія Перелигіна", "Дуже вдячна фонду за допомогу. Оперативно,якісно та дуже вчасно!!!"],
      "En": ["Anastasia Perelygina", "I am very grateful to the foundation for the help. Prompt, high-quality and very timely!!!"]
   },
   {
      "Id": 70,
      "Date": "2022-11-30",
      "Tags": ["Medtronic"],
      "Avatar": "card-70-ava.png",
      "Ua": ["Анастасія Коваленко", "Дрброго здоров'я.Рибак отримала.Дякую 💛💙"],
      "En": ["Anastasia Kovalenko", "Good health. Rybak got it. Thank you 💛💙"]
   },
   {
      "Id": 71,
      "Date": "2022-11-29",
      "Tags": ["Medtronic","Small"],
      "Ua": ["Ірина Ільчук", "Доброго дня дякуемо за допомогу!!"],
      "En": ["Iryna Ilchuk", "Good day, thank you for your help!!"]
   },
   {
      "Altitude": 2,
      "Date": "2022-10-08",
      "Tags": [],
      "Ua": ["Лариса", "Величезне дякую всім вам. За те, що ви під час війни, коли всім тяжко, ви реально допомагаєте. Робите неймовірні речі. Витрачаєте свої сили та здоров'я заради допомоги для інших. Шукаєте і добиваєтесь допомоги. Ось такі люди і будуть підіймати Україну. Добро завжди вертається сторицею. Добро притягує добро. Ми, українці сильні і самодостатні, вольові. Коли дивишся на наших захисників-гордість розпирає. Це наші мужні хлопці і дівчата. Дивишся на волонтерів. Це сильні духом і цілеспрямовані хлопці і дівчата. Ну немає в цілому світі більше такої нації як ми. Весь всесвіт синьо-жовтий.Ми сильні,незламні, вольові. І переможемо ми ту недоармію. І дай Боже,переможемо той клятий діабет. А кому не подобається- нехай іде іншою дорогою. Є речі,діяння- безцінні. В кожної людини є дар. Дар бути людиною. Але не всі люди його зберігають, губиться він десь... а Ви не загубили. Тримайте міцно цей дар. На зло всім ворогам!))) Здоров'я вам міцного і успіхів у всіх починаннях. Слава Україні!"],
      "En": ["Larisa", "Thank you all so much. For the fact that during the war, when it is hard for everyone, you really help. Do incredible things. Spending your strength and health to help others. Looking for and seeking help. Such people will raise Ukraine. Good always comes back a hundredfold. Good attracts good. We Ukrainians are strong and self-sufficient, strong-willed. When you look at our defenders, you are full of pride. These are our brave boys and girls. Look at the volunteers. These are strong-minded and purposeful boys and girls. Well, there is no other nation like us in the whole world. The whole universe is blue-yellow. We are strong, indomitable, strong-willed. And we will defeat that poor army. And God willing, we will defeat that damned diabetes. And whoever doesn't like it, let him go another way. There are things, actions - priceless. Every person has a gift. The gift of being human. But not all people keep it, it gets lost somewhere... and you haven't lost it. Hold fast this gift. To the evil of all enemies!))) Good health and success in all your endeavors. Glory to Ukraine!"]
   },
   {
      "Id": 72,
      "Date": "2022-11-29",
      "Tags": ["Libre"],
      "Ua": ["Наталія Дорецька", "Доброго дня! Дякую за таку необхідну нам усім допомогу"],
      "En": ["Natalia Doretska", "Hello! Thank you for the much needed help we all need"]
   },
   {
      "Id": 73,
      "Date": "2022-11-29",
      "Tags": ["Meter", "Quality", "Adult"],
      "Ua": ["Кувичко Оксана", "Дякую велике всім, хто бере участь у допомозі)) не тільки для дітей, а й для дорослих😊🥰"],
      "En": ["Kuvichko Oksana", "Thank you so much to everyone who participates in helping)) not only for children, but also for adults😊🥰"]
   },
   {
      "Id": 74,
      "Date": "2022-11-28",
      "Tags": ["Meter"],
      "Avatar": "ava-74.webp",
      "Ua": ["Єсікова Світлана", "Щира подяка фонду за допомогу тест-смужками🥰"],
      "En": ["Yesikova Svitlana", "Sincere thanks to the foundation for the help with the test strips🥰"]
   },
   {
      "Id": 75,
      "Date": "2022-11-25",
      "Tags": ["Libre"],
      "Avatar": "card-75-ava.png",
      "Ua": ["Ольга Снаговська", "Від щирого серця, хочемо подякувати фонду за надану допомогу! Бажаємо процвітання, сил, терпіння та міцного здоров'я!🙏"],
      "En": ["Olga Snagovska", "From the bottom of our hearts, we want to thank the foundation for the assistance provided! We wish prosperity, strength, patience and good health!🙏"]
   },
   {
      "Id": 17,
      "Date": "2022-09-03",
      "Tags": ["Libre","Meter"],
      "Avatar": "card-17-ava.png",
      "Ua": ["Семен Одесіт", "Величезна подяка фонду за надану допомогу."],
      "En": ["Semyon Odesit", "Many thanks to the Foundation for their help."]
   },
   {
      "Id": 42,
      "Date": "2022-05-11",
      "Tags": ["Insulin", "Quality"],
      "Avatar": "ava-42.webp",
      "Ua": ["Юлiя", "Добрий день. Я дякую Вам та спонсорам, за допомогу. Це неоціненна підтримка. Будьте здорові! 🙏"],
      "En": ["Julia", "Good afternoon. I thank you and sponsors for your help. This is invaluable support. Be healthy! 🙏"]
   },
   {
      "Id": 45,
      "Date": "2022-05-11",
      "Tags": ["Insulin","Adult"],
      "Ua": ["Юлiя", "Посилочку  отримали, дуже вдячні Вам за допомогу та Вашу працю в такий важкий час! Усім миру, здоров'я і добра!!!"],
      "En": ["Julia", "We received the parcel, thank you very much for your help and your work in such a difficult time! Peace, health and goodness to everyone!!!"]
   },
   {
      "Id": 61,
      "Date": "2022-11-17",
      "Tags": ["Meter"],
      "Avatar": "ava-61.webp",
      "Ua": ["Лiза", "Величезна подяка, забрали сенсори і багато всього"],
      "En": ["Lisa", "A huge thank you, they took away the sensors and a lot of things"]
   },
   {
      "Id": 76,
      "Date": "2022-12-04",
      "Tags": ["Libre", "Quality"],
      "Avatar": "ava-4.webp",
      "Ua": ["Тетяна Мінець", "Хотіли подякувати Вашому фонду за допомогу та швидку реакцію. Наш як раз відпрацював і сьогодні ставити новий. Хочеться, щоб всі, кому Ваш фонд допомагає, також швидко реагували на зустрічну допомогу по можливості. Ви круті та щирі, дуже Вам дякуємо! Все буде Україна!"],
      "En": ["Tatyana Minets", "We wanted to thank your foundation for the help and quick response. Ours just worked and today we are installing a new one. We would like everyone who is helped by your foundation to respond quickly to counter-assistance if possible. You are cool and sincere, thank you very much! Everything will be Ukraine!"]
   },
   {
      "Id": 47,
      "Date": "2022-06-14",
      "Tags": ["Meter"],
      "Avatar": "card-47-ava.png",
      "Ua": ["Юлiя", "Щиро дякуємо за допомогу і добрі серця"],
      "En": ["Julia", "Thanks for the help and kind hearts"]
   },
   {
      "Id": 35,
      "Date": "2022-06-14",
      "Tags": ["Medtronic"],
      "Avatar": "card-35-ava.png",
      "Ua": ["Саша", "Дуже дякую за вашу роботу!!"],
      "En": ["Sasha", "Thanks a lot for your work!!"]
   },
   {
      "Id": 3,
      "Date": "2022-11-02",
      "Tags": ["Insulin"],
      "Avatar": "card-3-ava.png",
      "Altitude": 1,
      "Ua": ["Люда Данилова", "Добрий день. Велике спасибі фонду за допомогу в такий скрутний час. Всім здоров'я та мирного неба!🤗🌈🙏"],
      "En": ["Luda Danilova", "Good day. Many thanks to the fund for the help in such a difficult time. Good health and peaceful sky to all!🤗🌈🙏"]
   },
   {
      "Id": 55,
      "Date": "2022-11-13",
      "Tags": ["Libre"],
      "Altitude": 1,
      "Ua": ["Юлiя", "Хочу сказати Вам ребята «Велике Дякую», за Вашу працю та допомогу  з  тест-смужками та бонусу (голочки та смаколики) . Не шкодуючи свого часу та сил Ви поспішайте на допомогу. Це тяжка праця, але Ви не опускаєте руки і нам не можна:)"],
      "En": ["Julia", "I want to say a big \"Thank you\" to you guys for your work and help with test strips and bonuses (needles and goodies). Without sparing your time and effort, you rush to help. It's hard work, but you don't give up and we can't :)"]
   },
   {
      "Id": 56,
      "Date": "2022-11-14",
      "Tags": ["Libre"],
      "Altitude": 2,
      "Ua": ["Людмила", "Добрий день. Сьогодні отримала лібри2. Щастя не має меж. Хочу подякувати Едуарду, Ігору і всім всім, кожній людині, хто допомагає цьому благодійному проекту.В наш нелегкий час, коли все більше дітей потребує матеріальної допомоги стає важко знайти людей, які здатні сприймати чужі проблеми, як свої, і як чудово що такі люди все таки є. Величезне дякую і низький уклін Вам!!! Для нас це велике щастя мати змогу контролювати цукри у дітей. Хтось радіє новій іграшці, платтячку, а для нас самий кращий подарунок- це лібра, бо від цього залежить життя і здоров'я моїх дітей. Сьогодні всесвітній день боротьби з діабетом. Бажаю всім, щоб діабет став виліковний!!! А поки що тримаймося на підтримуючих здоров'я препаратах. Дякую що створили цю групу! І дай Бог щоб Ваше добро, яке Ви даруєте людям, поверталось до вас стократно!!!"],
      "En": ["Ludmila", "Good day. Today I received 2 pounds. Happiness has no limits. I want to thank Eduard, Igor and everyone, every person who helps this charitable project. In our difficult time, when more and more children need financial help, it is difficult to find people who are able to perceive other people's problems as their own, and how wonderful that such people are still there is. A huge thank you and a low bow to you!!! It is a great happiness for us to be able to control sugars in children. Someone is happy with a new toy, a dress, but for us the best gift is a libra, because the life and health of my children depend on it. Today is World Diabetes Day. I wish everyone that diabetes becomes curable!!! For now, let's stick to health-supporting drugs. Thanks for creating this group! And may God grant that the good that you give to people will return to you a hundredfold!!!"]
   },
   {
      "Id": 52,
      "Date": "2022-04-14",
      "Tags": ["Insulin"],
      "Avatar": "card-52-ava.png",
      "Ua": ["Анечка", "Дякуємо за допомогу 🙏🏻🙏🏻🙏🏻"],
      "En": ["Anechka", "Thanks for your help 🙏🏻🙏🏻🙏🏻"]
   },
   {
      "Id": 1,
      "Date": "2022-11-01",
      "Tags": ["Meter", "Special", "Quality"],
      "Ua": ["Любов Василівна", "Доброго дня! Отримали посилку, син дуже радий. Дуже дякую Вам 🙏🙏🙏"],
      "En": ["Lyubov Vasylivna", "Hello! Received the parcel, my son is very happy. Thank you very much 🙏🙏🙏"]
   },
   {
      "Id": 28,
      "Date": "2022-07-07",
      "Tags": ["Insulin","NoBody","Man"],
      "Avatar": "card-28-ava.png",
      "Ua": ["Віктор Цвіль", "Дякую за допомогу! Отримав."],
      "En": ["Viktor Tsvil", "Thanks for the help! Got."]
   },
   {
      "Id": 4,
      "Date": "2022-11-02",
      "Tags": ["Libre", "Quality"],
      "Avatar": "ava-4.webp",
      "Altitude": 1,
      "Ua": ["Тетяна Мінець", "Добрий вечір. Вибачаюсь, що так пізно, але до завтра вже не зможу дочекатися. Хотілось подякувати Вашому фонду, Вашій всій команді за таку величезну і щиру допомогу. Программа 50/50, яку Ви запустили, це як спасіння на сьогоднішній час. Дитина щаслива і ми, батьки разом з нею. Ми дуже вдячні...Дуже віриться, що скоро все закінчиться, перемога буде нашою і у всіх все налагодиться, і тоді ми зможемо допомагати більше фонду для реабілітаційного центру."],
      "En": ["Tatyana Minets", "Good evening. I'm sorry it's so late, but I can't wait until tomorrow. I wanted to thank your foundation, your entire team for such a huge and sincere help. The 50/50 program that you launched is like salvation for today. The child is happy and we, the parents, are with her. We are very grateful...Hopefully it will all be over soon, victory will be ours and everyone will be fine, and then we will be able to contribute more to the rehabilitation center fund."]
   },
   {
      "Id": 54,
      "Date": "2022-11-12",
      "Tags": ["Libre"],
      "Avatar": "ava-54.webp",
      "Altitude": 1,
      "Ua": ["Людмила Жиркова", "Хочу висловити велику подяку вашому фонду за таку неоціненну допомогу. Для дітей у яких діабет, немає нічого важливішого за правильну компенсацію. Сенсор це життєво важливий прилад, завдяки якому моя дитина живе повноцінним життям!"],
      "En": ["Ludmila Zhirkova", "I want to express my deep gratitude to your foundation for such invaluable help. For children with diabetes, there is nothing more important than proper compensation. The sensor is a vital device, thanks to which my child lives a full life. Thank you very much for helping in this difficult time!"]
   },
   {
      "Id": 5,
      "Date": "2022-10-26",
      "Tags": ["Meter"],
      "Avatar": "card-5-ava.png",
      "Ua": ["Олена Костенко", "Доброго вечьора! Дякую велике за такий препарат для моєї тітоньки🙏сьогодні в неї День Народження і отримали такий подарунок саме сьогодні👍ви неймовірна організація💛💙"],
      "En": ["Olena Kostenko", "Good evening! Thank you very much for such a drug for my aunt 🙏 today is her birthday and we received such a gift just today 👍 you are an incredible organization 💛💙"]
   },
   {
      "Id": 2,
      "Date": "2022-11-01",
      "Tags": ["Libre"],
      "Ua": ["Наталія Дорецька", "Дуже дякуємо цій групі за допомогу! Кожному причетному до цієї допомоги велике дякую!"],
      "En": ["Natalia Doretska", "Many thanks to this group for their help! A big thank you to everyone involved in this help!"]
   },
   {
      "Id": 44,
      "Date": "2022-05-10",
      "Tags": ["Insulin","NoBody"],
      "Avatar": "card-44-ava.png",
      "Ua": ["Олена Контантінова", "Дякую за вашу роботу !!! Це дуже велика допомога у такий час !!! Велике дякую !!!!"],
      "En": ["Olena Kontantinova", "Thanks a lot for your work!!! This is a very big help at a time like this!!! Thanks a lot !!!!"]
   },
   {
      "Id": 7,
      "Date": "2022-10-10",
      "Tags": ["Meter"],
      "Ua": ["Таті Таран", "Спасибо, огромное Вам Эдуард, спасибо за помощь для моей мамы)))  я Вам желаю всего самого наилучшего,  здоровья Вам и Вашей семье!!!! Пусть Бог оберегает Вас💙💛"],
      "En": ["Tati Taran", "Thank you very much Eduard, thank you for helping my mother))) I wish you all the best, health to you and your family!!!! May God protect you💙💛"]
   },
   {
      "Id": 59,
      "Date": "2022-11-16",
      "Tags": ["Insulin","Meter"],
      "Avatar": "ava-22.webp",
      "Ua": ["Тетяна Стародубцева", "Добрий вечір.Величезне Дякую Вам за допомогу, за підтримку, мирного неба над головою 💛💙 дякую вам."],
      "En": ["Tetiana Starodobtseva", "Good evening. Thank you very much for your help, support, peaceful sky above my head 💛💙 thank you."]
   },
   {
      "Id": 58,
      "Date": "2022-11-16",
      "Tags": ["Insulin"],
      "Ua": ["", "Величезна подяка Едуарду за надану допомогу!"],
      "En": ["", "Many thanks to Edward for the help!"]
   },
   {
      "Id": 30,
      "Date": "2022-08-28",
      "Tags": ["Insulin"],
      "Ua": ["Наталія Дорецька", "Доброго дня! Дякую за допомогу! Миру нам усім. Зі святом Успіння пресвятої Богородиці! Божих усім благословінь!"],
      "En": ["Natalia Doretska", "Hello! Thanks for the help! Peace to us all. Happy Assumption of the Blessed Virgin Mary! God's blessings to all!"]
   },
   {
      "Id": 39,
      "Date": "2022-05-14",
      "Tags": ["Insulin", "Quality"],
      "Avatar": "card-39-ava.png",
      "Ua": ["Анна", "Эдуард, дякуємо Вам за посилочку 🙏💙💛"],
      "En": ["Hanna", "Eduard, thank you for the parcel 🙏💙💛"]
   },
   {
      "Id": 40,
      "Date": "2022-09-08",
      "Tags": ["Insulin"],
      "Ua": ["Леся Карпук", "Дякую за допомогу. Посилочку отримали від Горошком Ірини дуже дякуємо."],
      "En": ["Lesya Karpuk", "Thanks for the help. We received the parcel from Iryna Goroshkom, thank you very much."]
   },
   {
      "Id": 41,
      "Date": "2022-08-08",
      "Tags": ["Insulin"],
      "Ua": ["Ганна Бражнiк", "Дуже дякую за посилку, низький вам уклін, що допомагаєте нашим діткам в такий важкий час 🙏."],
      "En": ["Hanna Brazhnik", "Thank you very much for the parcel, bow to you for helping our children in such a difficult time🙏"]
   },
   {
      "Id": 43,
      "Date": "2022-09-08",
      "Tags": ["Insulin"],
      "Avatar": "card-43-ava.png",
      "Ua": ["Нiна", "Дякую Вам за вашу роботу, що Ви не залишаєте наших дітей у такий важкий час. Спасибі ще раз. Здоров'я вам та світу."],
      "En": ["Nina", "Thank you for your work, that you do not leave our children in such a difficult time. Thank you again. Health and peace to you."]
   },
   {
      "Id": 6,
      "Date": "2022-05-08",
      "Tags": ["Libre","NoBody"],
      "Avatar": "card-6-ava.png",
      "Ua": ["Ольга", "Доброго дня! Посилочку отримали. Щиро дякуємо за допомогу всім, хто причетний до цієї великої справи! Всім сил, натхнення та міцного здоров'я. Божого благословення та мирного неба💙💛"],
      "En": ["Olga", "Hello! Parcel received. A big thank you to everyone involved in this great cause! Strength, inspiration and good health to all. God's blessing and a peaceful sky💙💛"]
   },
   {
      "Id": 9,
      "Date": "2022-05-08",
      "Tags": ["Meter","NoBody"],
      "Avatar": "card-9-ava.png",
      "Ua": ["Альона", "Отримали посилку. Дякуємо за допомогу, за Вашу працю! Миру та злагоди!"],
      "En": ["Alyona", "Received the package. Thank you for your help, for your work! Peace and harmony!"]
   },
   {
      "Id": 46,
      "Date": "2022-05-08",
      "Tags": ["Insulin"],
      "Avatar": "card-46-ava.png",
      "Ua": ["Єлизавета Железнякова", "Добрий вечір. Посилку забрали.Спасибі велике всій команді. 👍"],
      "En": ["Elizaveta Zheleznyakova", "Good evening. The parcel was taken away. Thank you very much to the whole team. 👍"]
   },
   {
      "Id": 48,
      "Date": "2022-05-08",
      "Tags": ["Meter","Insulin"],
      "Avatar": "card-48-ava.png",
      "Ua": ["Рома та Віра", "Щиро вдячні за допомогу. Ви робите велику справу, за яку вам дякують величезна кількість людей..."],
      "En": ["Roma and Vera", "Thank you very much for your help. You are doing a great thing for which a huge number of people are thanking you..."]
   },
   {
      "Id": 49,
      "Date": "2022-05-21",
      "Tags": ["Meter", "Quality"],
      "Avatar": "card-49-ava.png",
      "Ua": ["Юлiя", "Дуже дякуємо вам за допомогу,хай вас і всю вашу родину Бог оберігає🙏🙏🙏"],
      "En": ["Julia", "Thank you very much for your help, may God protect you and your entire family🙏🙏🙏"]
   },
   {
      "Id": 38,
      "Date": "2022-05-21",
      "Tags": ["Insulin"],
      "Ua": ["Наталiя Бугвiна", "Доброго дня! І велике спасибі за ліки!"],
      "En": ["Natalya Bugvina", "Hello! And thank you very much for the medicine!"]
   },
   {
      "Id": 50,
      "Date": "2022-06-15",
      "Tags": ["Insulin"],
      "Ua": ["Ольга", "Дякую що Ви нам допомогає те!"],
      "En": ["Olga", "Thank you for helping us!"]
   },
   {
      "Id": 24,
      "Date": "2022-06-28",
      "Tags": ["Meter","Medtronic"],
      "Avatar": "card-24-ava.png",
      "Ua": ["Катя", "Дякую😊"],
      "En": ["Katia", "Thank you😊"]
   },
   {
      "Id": 51,
      "Date": "2022-09-28",
      "Tags": ["Meter"],
      "Avatar": "card-51-ava.png",
      "Ua": ["Олена", "Велике дякую за допомогу! Ми з дитиною дуже вдячні, миру всім!"],
      "En": ["Olena", "Many thanks for the help! My child and I are very grateful, peace to everyone!"]
   },
   {
      "Id": 10,
      "Date": "2022-07-28",
      "Tags": ["Meter","Insulin","NoBody"],
      "Avatar": "card-10-ava.png",
      "Ua": ["Інга", "Посилочку отримали. Дуже дякую Вам за допомогу."],
      "En": ["Inga", "Parcel received. Thank you very much for your help."]
   },
   {
      "Id": 11,
      "Date": "2022-08-28",
      "Tags": ["Libre"],
      "Avatar": "card-11-ava.png",
      "Ua": ["Ольга", "Дуже дякуємо за допомогу вам 💛💙"],
      "En": ["Olga", "Thank you very much for your help 💛💙"]
   },
   {
      "Id": 12,
      "Date": "2022-08-27",
      "Tags": ["Meter","NoBody"],
      "Avatar": "card-12-ava.png",
      "Ua": ["Тарасенко Дарина", "Доброго дня, дякую за допомогу! Дуже вдячні! Всім рівних цукрів! Фонд, ви неймовірні, ви робите щасливими безліч людей!"],
      "En": ["Tarasenko Darina", "Good afternoon, thanks for your help! Thank you very much! Everyone has the same sugar! Foundation, you are incredible, you make so many people happy!"]
   },
   {
      "Id": 13,
      "Date": "2022-08-27",
      "Tags": ["Meter","Insulin","NoBody"],
      "Avatar": "card-13-ava.png",
      "Altitude": 1,
      "Ua": ["Тетяна", "Хочу висловити величезну подяку фонду. За те, що в такий важкий час завжди готові допомогти. Дай боже сил і здоров 'я кожному, хто причений до цієї великої справи. Щоби ми без Вас робили. Низький уклін Вам."],
      "En": ["Tetiana", "I want to express my huge gratitude to the foundation. For always being ready to help in such a difficult time. May God give strength and health to everyone who is engaged in this great work. That we could do without you. Low bow to you."]
   },
   {
      "Id": 37,
      "Date": "2022-08-29",
      "Tags": ["Insulin"],
      "Ua": ["Віктор Денисюк", "Дуже дякую вам за вашу допомогу і не легка праця"],
      "En": ["Victor Denisyuk", "Thank you very much for your help and hard work"]
   },
   {
      "Id": 14,
      "Date": "2022-08-29",
      "Tags": ["Meter","Insulin"],
      "Avatar": "ava-14.webp",
      "Ua": ["Людмила", "Величезне спасибі Едуарду, за надану мені допомогу. Миру та добра Вам!"],
      "En": ["Ludmila", "Many thanks to Edward for helping me. Peace and goodness to you!"]
   },
   {
      "Id": 15,
      "Date": "2022-11-29",
      "Tags": ["Medtronic"],
      "Avatar": "card-15-ava.png",
      "Ua": ["Ольга", "Дякуємо Едуарду та його команді! Все отримали! Все буде Україна!"],
      "En": ["Olga", "Thanks to Eduard and his team! Got everything! Everything will be Ukraine!"]
   },
   {
      "Id": 16,
      "Date": "2022-08-27",
      "Tags": ["Meter","NoBody"],
      "Avatar": "card-16-ava.png",
      "Altitude": 1,
      "Ua": ["Марина Рудська", "Доброго вечора! Отримала посилочку, велике дякую Едуарду i всій його команді. Міцного здоров'я вам i мирного неба над головою!"],
      "En": ["Marina Rudska", "Good evening! I received the package, many thanks to Eduard and his entire team. Good health and a peaceful sky above your head!"]
   },
   {
      "Id": 19,
      "Date": "2022-11-29",
      "Tags": ["Insulin"],
      "Avatar": "ava-4.webp",
      "Ua": ["Тетяна Мінець", "Величезне дякуємо! Ви робите велике діло для нас і наших діток."],
      "En": ["Tetiana Minets", "Thank you very much! You are doing a great job for us and our children."]
   },
   {
      "Id": 20,
      "Date": "2022-08-27",
      "Tags": ["Insulin","Meter"],
      "Avatar": "card-20-ava.png",
      "Ua": ["Світлана Терещенко", "Дякую велике за допомогу"],
      "En": ["Svitlana Tereshchenko", "Thank you very much for your help"]
   },
   {
      "Id": 36,
      "Date": "2022-08-27",
      "Tags": ["Meter"],
      "Ua": ["Діана Марініна", "Доброго дня! Сьогодні отримали посилку. Велике вам дякую за допомогу в цей нелегкий для нас усіх час! Здоров'я та сил вам на довгі роки! Бережи вас Бог!❤️"],
      "En": ["Diana Marinina", "Good afternoon! Today we received a parcel. Thank you all so much for your help at this difficult time for us all! Health and strength to you for many years! God bless you!❤️"]
   },
   {
      "Id": 21,
      "Date": "2022-08-27",
      "Tags": ["Meter"],
      "Avatar": "card-21-ava.png",
      "Altitude": 1,
      "Ua": ["Оксана Гриньова", "Спасибі посилку отримали, дуже вам вдячні за вашу чуйність, за вашу турботу для наших діток. Всім хороших цукрів та мирного неба нам усім!"],
      "En": ["Oksana Grineva", "Thank you received the parcel, we are very grateful to you for your responsiveness, for your care for our children. Good sugars and a peaceful sky to all of us!"]
   },
   {
      "Id": 22,
      "Date": "2022-11-27",
      "Tags": ["Meter","Insulin"],
      "Avatar": "ava-22.webp",
      "Ua": ["Тетяна Стародубцева", "Добрий день . Щиро дякую, Вам і Вашому фонду за допомогу !"],
      "En": ["Tetiana Starodobtseva", "Good day . I sincerely thank you and your foundation for your help!"]
   },
   {
      "Id": 23,
      "Date": "2022-11-27",
      "Tags": ["Insulin"],
      "Avatar": "card-23-ava.png",
      "Ua": ["Світлана", "Добридень! Дуже вдячна за посилку! 🙏 Мирного неба над головою!💛💙"],
      "En": ["Svitlana", "Good afternoon! Thank you very much for the parcel!🙏 Peaceful sky above your head!💛💙"]
   },
   {
      "Id": 25,
      "Date": "2022-08-25",
      "Tags": ["Meter"],
      "Avatar": "card-25-ava.png",
      "Ua": ["Алахова Каріна", "Спасибі величезне вам та вашому фонду."],
      "En": ["Alakhova Karina", "Thanks a lot to you and your foundation."]
   },
   {
      "Id": 26,
      "Date": "2022-07-07",
      "Tags": ["Libre","NoBody"],
      "Avatar": "ava-26.webp",
      "Ua": ["Ольга", "Дуже дякуємо! Едуарду та його команді!"],
      "En": ["Olga", "Thank you very much! To Eduard and his team!"]
   },
   {
      "Id": 60,
      "Date": "2022-10-26",
      "Tags": ["Insulin"],
      "Avatar": "card-35-ava.png",
      "Ua": ["Саша", "Дуже дякую за вашу роботу 🍀 З Сенсорами для нашої помпи зараз проблеми. Велика подяка за допомогу! Мирного дня."],
      "En": ["Sasha", "Thank you very much for your work 🍀 Sensors for our pump are currently having problems. Many thanks for the help! Have a peaceful day."]
   },
   {
      "Id": 27,
      "Date": "2022-07-29",
      "Tags": ["Meter"],
      "Avatar": "card-27-ava.png",
      "Ua": ["Ганна Кущ", "Доброго ранку! Отримали посилку. Хочу висловити повагу та вдячність організаторам, працівникам та партнерам фонду. Миру і добра нам всім!"],
      "En": ["Hanna Kusch", "Good morning! Received the package. I would like to express my respect and gratitude to the organizers, employees and partners of the foundation. Peace and goodness to us all!"]
   },
   {
      "Id": 18,
      "Date": "2022-08-30",
      "Tags": ["Insulin"],
      "Avatar": "card-18-ava.png",
      "Ua": ["Iрина", "Доброго дня. Щиро дякуємо за допомогу всім, хто до неї причетний! Мирного нам неба"],
      "En": ["Iryna", "Good day. Thank you very much for your help to everyone involved! Peaceful sky to us"]
   },
   {
      "Id": 29,
      "Date": "2022-07-29",
      "Tags": ["Insulin","NoBody"],
      "Avatar": "card-29-ava.png",
      "Ua": ["Танюнечка", "Велике дякую за Вашу безцінну працю! За те, що Ви робите для наших дітей у такий непростий час!"],
      "En": ["Tanyunechka", "Thank you so much for your invaluable work! Thank you for all you do for our children during this difficult time!"]
   },
   {
      "Id": 31,
      "Date": "2022-10-29",
      "Tags": ["Libre"],
      "Avatar": "ava-31.webp",
      "Ua": ["Христина", "Доброго дня! Отримали сенсор! Велика подяка Фонду, Едуарду, Ігорю,та всім хто бере участь в цій важкій, благородній справі! Це велика підтримка в такий не простий час! Терпіння Вам та всіх благ! 💛💙"],
      "En": ["Christina", "Hello! Got a sensor! Many thanks to the Fund, Eduard, Igor, and everyone who participates in this difficult, noble cause! This is a great support in such a difficult time! Patience to you and all the best! 💛💙"]
   },
   {
      "Id": 32,
      "Date": "2022-07-10",
      "Tags": ["Meter","Insulin"],
      "Ua": ["Оксана Гайдай", "Не передати словами, як я вдячна. Дякую щиро від душі. Божої опіки вам, здоров, я та миру."],
      "En": ["Oksana Gaidai", "Words cannot express how grateful I am. Thank you from the bottom of my heart. God's protection to you, health, me and peace."]
   },
   {
      "Id": 33,
      "Date": "2022-07-13",
      "Tags": ["Meter","Insulin"],
      "Avatar": "card-33-ava.png",
      "Ua": ["Наталiя", "Дякуємо велике за підтримку нашим дітям, великий уклін Вашій команді.💛💙"],
      "En": ["Natalia", "Thank you very much for supporting our children, a big bow to your team.💛💙"]
   },
   {
      "Id": 34,
      "Date": "2022-07-13",
      "Tags": ["Meter", "Quality"],
      "Avatar": "card-34-ava.png",
      "Altitude": 1,
      "Ua": ["Ганна Луценко", "Від щирого серця я хочу сказати Вам велике спасибі за Вашу допомогу. Ви не відвернулися від мене і не пошкодували своїх сил, свого часу, щоб допомогти мені і сину . Прошу прийняти щиру вдячність і добрі побажання здоров’я, миру над головою, затишку в домі, добра в сім’ї і неймовірного щастя в кожному новому дні.Веике вам дякую як прийдуть гроші я вам перекину велике спасибі."],
      "En": ["Hanna Lutsenko", "From the bottom of my heart, I want to thank you very much for your help. You did not turn your back on me and did not spare your strength, your time, to help me and my son. I ask you to accept my sincere gratitude and good wishes for health, peace above your head, comfort in the house, good things in the family and incredible happiness in each new day. Thank you very much, when the money comes I will send you a big thank you."]
   },
   {
      "Id": 62,
      "Date": "2022-11-17",
      "Tags": ["Insulin"],
      "Avatar": "card-62-ava.png",
      "Ua": ["Олена", "Забрали інсулін та голочки. Дякую, за допомогу 🙏❤"],
      "En": ["Olena", "They took insulin and needles. Thank you very much for your help 🙏❤"]
   },
   {
      "Id": 63,
      "Date": "2022-11-19",
      "Tags": ["Insulin", "Quality"],
      "Avatar": "ava-63.webp",
      "Ua": ["Свiтлана", "Дякуємо фонду за сенсори для помпи, інсулін та голочки. Чекаємо перемоги)))"],
      "En": ["Svitlana", "Thanks to the foundation for the sensors for the pump, insulin and needles. We are waiting for victory)))"]
   },
   {
      "Id": 66,
      "Date": "2022-11-17",
      "Tags": ["Insulin", "Quality"],
      "Avatar": "card-66-ava.png",
      "Ua": ["Тeoнa", "Добрий вечір!🙏🏻 Дякую, Вам, що ви в такий не простий час, допомагаєте нам! Щиро дякуємо 😄"],
      "En": ["Teona", "Good evening!🙏🏻 Thank you for helping us in such a difficult time! Thank you very much 😄"]
   },
   {
      "Id": 67,
      "Date": "2022-11-20",
      "Tags": ["Libre"],
      "Avatar": "card-15-ava.png",
      "Altitude": 1,
      "Ua": ["Ольга", "Щиро дякуємо Єдуарду та його команді!!! ❤️❤️❤️ Отримали сенсор за програмою 50/50. Ми безмежно вдачні за таку велику допомогу!!! Низький уклін!!! Все буде Україна!!! 💪🏻"],
      "En": ["Olga", "Many thanks to Eduard and his team!!! ❤️❤️❤️ We received a sensor under the 50/50 program. We are infinitely grateful for such a great help!!! Low bow!!! Everything will be Ukraine!!! 💪🏻"]
   }
]